[
    {
        "text": "译名\t后藤一里、后藤独\n后藤一里是由はまじあき所创作的漫画《孤独摇滚！》的登场角色。\n秀华高校1年级生（故事开始时，现已升到3年级），结束乐队的主音吉他兼作词担当。\n名字发音和“孤独一人”相似。昵称“小孤独 / 波奇酱”是山田凉根据她的名字和性格起的。一里波知既视感。\n吉他技术高超，是网络上人气不菲的视频主“吉他英雄”，但在现实中却有着严重的社交恐惧症。"
    },
    {
        "text": "在经历大大小小的事件之后，一里与结束乐队的各位之间的羁绊愈发加深，目前正为了乐队的进步而努力。同时她也在不断地改变自己，摆脱社恐。\n角色的原型是乐队ASIAN KUNG-FU GENERATION的主唱及吉他担当后藤正文。\n极度怕生又阴郁的高中一年级生。\n担任着结束乐队的主音吉他。"
    },
    {
        "text": "女高中生后藤一里抱持着组乐队的梦想，却因为不擅与人来往，而无法实现愿望。她在某天放学后被急征求着吉他手的伊地知虹夏发现，而因缘加入了“结束乐队”，一同与山田凉和喜多郁代一起开始了音乐活动。\n虽然阴郁但也憧憬着看起来闪闪发光的乐队活动，因此开始弹吉他。\n虽然技术高超，但在乐队或公共场合中无法发挥得很好。"
    },
    {
        "text": "后藤一里负责主奏吉他与作词。秀华高中1年2班。生日2月21日。血型O型。住在横滨市金泽八景站附近。"
    },
    {
        "text": "个性阴沉有沟通障碍，在加入乐队之前完全没有朋友，因为中学时听到乐队的采访，认为阴沉的人也可以在乐队发光发热，从此每天苦练六小时吉他，希望能靠音乐让他人认同自己，有时会因为过度的妄想或对事物的期待，而做出奇怪的发言与行为举止。个人演奏时有不错的实力，然而因不擅与人交往的个性，而在乐队中难以完全发挥，在影片网站OH!TUBE上以“吉他英雄”（guitarhero）的名义发布吉他演奏影片之后小有名气。故"
    },
    {
        "text": "事开始时背着吉他独自坐在公园时，被急寻吉他手的虹夏搭讪，阴错阳差地被拉入乐队。\n绰号是“小孤独”（ぼっちちゃん，又译小波奇），是凉为她取的。其作为阴角的个性随着剧情推进下而逐渐改变。\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。"
    },
    {
        "text": "开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。\n初中是短发，因为不敢去美容院，所以头发越来越长，刘海盖过眼睛。平常是正常披发，右侧有一根呆毛头上的发饰颇像Bourbon水果硬糖，穿泳装时与封面则是丸子头发型。\n由于喜欢待在阴暗处外加不喜欢出门，波奇的肤色明显比其他人要白。"
    },
    {
        "text": "衣品很糟糕，上身永远是标志性的粉色运动服和黄蓝发卡，上学时会在运动裤上套裙子。每次自己搭配衣物时都会迎来大家的强烈吐槽。虽然母亲给她买了很多可爱的私服，但都不喜欢穿事实上这些服装在外观上极其适合她。直到在喜多郁代和伊地知虹夏的热烈请求下才勉强穿上了一次。"
    },
    {
        "text": "审美很中二，喜欢帅气摇滚的东西。在设计队服时画了带有哥德字体、锁链和很多拉链，下摆破烂的T-shirt并认为很时尚，被喜多在心里吐槽设计的衣服是初中男生水准。之后设计专辑封面时被虹夏吐槽设计的是小学男生围裙水准（一里还以为这么说是在夸奖她）。在运动服底下穿着摇滚乐队的T-shirt，初登场时穿的是一件印着牛骨图案的红色T-shirt。\n曾因为衣品和审美问题被学妹称呼为“嬉皮士前辈”"
    },
    {
        "text": "平常穿着宽松的运动服所以不容易看出来，但实际上身材非常好（巨乳，大到让虹夏和喜多嫉妒的程度，很多二创也是围绕着隐藏巨乳展开），只要好好打扮而且把脸摆正就是受到大家认可的超级美少女，虽然因为波奇自卑的性格，她自己没有察觉到这一点。\n漫画中波奇绝大部分时候眼睛周围都有阴影。"
    },
    {
        "text": "平时的波奇由于总是低头驼背，所以拍照时显得不上镜，甚至会变成双下巴，但其实颜值很高，只要摆正姿势然后稍微抬头，被颜值派的喜多认为可以去加入偶像事务所成为颜值担当。在认真或者演奏时也时不时会展露帅气的表情。\n性格孤僻，有严重到精神病程度的社交恐惧症。\n无法和人对上眼神，脑内想法过多且奇特夸张。\n无法主动和别人对话，不敢拒绝别人的请求。\n非常缺乏自信，对自己的评价很低，难以发现自己的优点。"
    },
    {
        "text": "从小就怕生又畏畏缩缩，刚懂事的时候经常会说：“我想回妈妈的肚子里”这种话。\n一里喜欢呆在封闭阴暗的场所，尤其是紧张时会跑到壁橱、桌子、床板下面、水泥管甚至垃圾桶里呆着。\n波奇酱因为排练太过认真，错过末班车后直接原地蹲下开始等待始发车。最后到虹夏家里过夜，见到店长之后使出“社恐流隐身术（原地上拉衣领遮脸术）”。"
    },
    {
        "text": "在社恐发作或自暴自弃时表情经常会崩坏，甚至五官会飞出脸外，甚至会退化到融化状态（疑似赛博精神病患者）。\n经典五官变形的颜文字是6д9，在妄想在便利店打工时的表情被录成视频放到Twitter上时，右侧的热搜就出现过该文字。\n喜多郁代和山田凉曾用砂纸为一里修复表情。\n被夸奖就会露出一副很享受的痴女表情，被同班的佐佐木吐槽只有畏畏缩缩和得意洋洋两种情绪模式。"
    },
    {
        "text": "一旦喝醉了就会抛弃理性，会比平时更加得意洋洋和大胆，一里和凉的醉态不禁让喜多感叹到广井的醉态已经算很正常了。\n因为过度露脸更是直接缩水成了一滩粉末。\n户外活动很少，但心里活动丰富。\n假期的活动除了打工就是在家里弹一整天吉他和剪辑演奏视频，不过后期也开始会接受喜多的邀请和她的朋友一起出去玩。\n有时会一时兴起的做一些事后回想起来感到羞耻甚至黑历史的事情（例如学园祭上模仿之前广井的舞台跳水）。"
    },
    {
        "text": "脑内活动很活跃，经常幻想自己是万人迷或是有违平时自己胆怯形象的帅气形象，并沉浸于幻想傻笑。\n实际上，一里会细心地观察身边人。\n随着与更多人的相处，开始慢慢地打开心扉，在结束乐队的多次表演中都展现出了可靠又帅气的一面，有时候也会坚定的表达自己的想法，不过在其他社交场合仍旧比较有距离感。后期也开始学会了找借口推脱事情，虹夏吐槽波奇被凉给教坏了。\n虚假的社恐：身材好长得可爱会吉他组乐队。"
    },
    {
        "text": "真正的社恐：自己的团队不断有人润，带队选拔赛抢第一后只有一个人在卡拉OK里开庆功会\n她对鬼屋没什么反应，反而更怕人的尖叫声还能反向把鬼屋的工作人员吓到半死。这是因为她认为那些只能隐藏在黑暗中发声证明存在感的幽灵和她简直一模一样，让她有种亲近感。甚至她偏爱的地方也如此般，她经常不知不觉就来到了墓地或者废墟。\n她也不怕老鼠、昆虫和其他节肢动物，曾徒手抓蜘蛛并放生。其他人得知此事后总是拜托其处理昆虫。"
    },
    {
        "text": "一里能以专业的水平演奏吉他。她在网络上以“吉他英雄”名义活跃，拥有不断上升的超高人气：动画第一话时已达到30000关注，透漏关注量有两个巨蛋那么多。但在现实乐队中因为怕生和缺乏与他人交流，完全发挥不出水平，随着剧情的进展才逐渐克服。"
    },
    {
        "text": "初中时在电视上看到了乐队采访，其中有一句话“就算是社恐也能在乐队闪耀”，因此迷上吉他。自学几年后吉他技术高超，甚至拥有不论何时何地都能随手拿出吉他的能力。很渴望与同学组乐队，但一直没有实现。\n，她曾在吉他的弦断裂的情况下，用广井菊里喝剩的酒瓶展现了自己的滑棒技术。"
    },
    {
        "text": "使用过两把吉他，第一把是父亲给她的吉普森 Les Paul Custom（折合人民币约5万），第二把是自费的定制版雅马哈 PACIFICA 611VFM。\n只要听过一遍的曲子一里就能演奏出来。\n每天都会进行6个小时以上的吉他练习。\n从小学到初中，只要一下课就会去图书馆待着。"
    },
    {
        "text": "一里的家离现在的学校（秀华高中）其实路程很远，单程就需要花费2小时左右，但是为了找一个没有之前同学知道自己的新环境还是选择了这所学校。\n由于是拥有较多粉丝和视频播放量的人气视频主，父亲偷偷为一里的视频加上了广告，因此有一定的收入身上所穿的运动服为价值几十万日元的高档货虽然是一时脑热买的然后退货退不掉\n几乎不会跳舞，只知道捉泥鳅舞。"
    },
    {
        "text": "虽然会在网络上编造一些离谱的内容假装自己是现充，但被虹夏认为从一里发的照片中的运动服和朴素的房间背景，应该会被不少人发现真相。\n不擅长学习，并非没有把心思花在学习上，而是即使努力学习过了也会考零分，曾因此面临留级危机，后来在朋友们的帮助下努力学习才总算低空飞过。\n空闲时间基本上都是呆在家里练习吉他或者剪辑视频很少运动，所以体力也不好。漫画体力比凉好，动画则是最差。\n视力为2.0。"
    },
    {
        "text": "随身携带小猪储蓄罐，声称是母亲为了给一里结婚用储蓄起来的钱。\n未确认Riot期间每次街头演出完都会躲进行李箱里，导致长期搬运波奇的虹夏都长出了肌肉。\n很擅长躲避障碍物。\n吉他：Gibson 1968 Les Paul Custom。雅马哈 PACIFICA 611VFM。\n音箱：雅马哈 THR5"
    },
    {
        "text": "效果器：过载效果器：BOSS BD-2失真效果器：ProCO RAT多效果切换器：BOSS MS-3哇音效果器：JIM DUNLOP GCB-95 CRYBABY效果器电源：CAJ AC/DC STATION ver.2\n电脑：MacBook\n声卡：雅马哈 Steinberg UR24C\n音频软件：库乐队 macOS版\n耳机：AKG K240 MKII\n手机：iPhone SE（第二代）"
    },
    {
        "text": "从小不能融入集体，在学校几乎（完全）没有朋友，郊游时也只能和老师交换便当。\n使用的视频网站叫OH!TUBE。\n喜欢喝可乐和吃炸鸡块。\n“乐队……那是唯一一个即使是社恐也能闪耀起来的地方！！是不是只要加入乐队，像我这样的人也能变得闪闪发光啊……？”看着电视上的采访，初中一年级的后藤一里这样想着，向爸爸借来了吉他，之后便对吉他产生了浓厚的兴趣，并开始了为期三年每天六小时的吉他练习。"
    },
    {
        "text": "初中三年已经结束，她却没有交到一个朋友，而且在这三年间她已经成为一个超级社恐。\n“等成了高中生之后我一定要加入乐队！”后藤一里这样想着，开起了她的高中生活。有一次，她带了吉他和大量乐队周边到学校。她希望引起同学们的注意，但最终仍被无视。"
    },
    {
        "text": "在不知第多少次鼓起勇气去交朋友失败之后，她在公园与正为了乐队的吉他手跑路而焦急的伊地知虹夏相遇。被虹夏发现背着吉他之后，她邀请（生拉硬拽）加入了一个名为“结束乐队”[15]的乐队。加入乐队后，她又结识了山田凉，并开始了她人生中第一次演出。\n尽管由于社恐，没能在团队演奏中发挥自己的实力，演出的结果并不理想；但是在这之后，后藤一里还是决心融入结束乐队。"
    },
    {
        "text": "在学校里，一里发现现充喜多郁代也带着吉他，便趴在喜多班级门口盯着看。她鼓起勇气邀请喜多加入乐队，却得到了“我其实不会吉他”的回答，不过喜多还是强烈要求前去参观她的乐队以及Livehouse。"
    },
    {
        "text": "结果喜多半路得知一里的乐队就是之前加入又跑路的那个，想要再次跑路，却被偶遇的伊地知虹夏认出是之前“跑路的吉他手”。在误会调解后，喜多重新加入了结束乐队并成为一名吉他手，一里也开始指导起喜多的吉他技术。至此，结束乐队基本成型。"
    },
    {
        "text": "在结束乐队成立后，一里接下了作词的任务，但对于该写什么风格的词纠结不已，后来在咨询了负责作曲的山田凉的意见后，山田凉建议一里不要强迫自己去写一些随大流的歌词，而是按照自己的风格去写，最终的歌词也得到了乐队众人的认可。"
    },
    {
        "text": "结束乐队在完成了第一首歌曲的创作后决定出演STARRY8月的公演，为了检验结束乐队是否拥有登台演出的实力，伊地知星歌决定先进行现场审查，一里在这次演奏中发挥了出色的吉他演奏，结束乐队获得了星歌的认可。"
    },
    {
        "text": "由于公演前乐队的4人需要每人售出5张门票（由于二里年纪太小、吉米亨是宠物，因此一里确定能卖出去的只有2张），社恐的一里为此事纠结的焦头烂额之际，遇到了喝的烂醉如泥的贝斯手广井菊里，广井在了解了一里的事情后，为了报答帮助了自己的一里，决定为和一里一起办一场露天演出，并建议害怕在陌生人面前演出的一里睁开眼睛，不要把眼前的观众当作“敌人”，最终一里完成了露天演出，并收获了两名粉丝，再加上广井买走了一里的"
    },
    {
        "text": "最后一张票虽然广井因为没钱搭车又找一里把钱借回去了，一里成功的完成了门票指标。"
    },
    {
        "text": "而在公演当日，结束乐队的第一首歌曲众人因为紧张的缘故，演出效果并不理想，一里不甘于这次演出就这样结束，以一段精湛的吉他solo吸引了在场观众们的目光，并带动乐队的众人精彩的完成了剩下两首歌曲的演奏，虹夏也因此确信了一里就是“吉他英雄”，一里与虹夏互相坦言内心的想法，在听到了虹夏真正的愿望后，一里坚定了自己以后的想法，决定让结束乐队成为最棒的乐队。"
    },
    {
        "text": "在秀华高中的学园祭举办前夕，因为想和结束乐队的众人登台演出而填写弥补初中时代的遗憾，而填写了演出申请表，又中途放弃把申请表扔掉了，但是喜多找到了被丢弃的申请表将其递交了上去，一里因为要在比Livehouse更多的观众面前演出而畏缩，碰巧来到STARRY的广井为了开导一里，邀请结束乐队的众人来参加自己的乐队SICK HACK的演出并讲述了自己的过去，希望一里面对新的事物和挑战不要畏惧。后来喜多也告诉"
    },
    {
        "text": "了一里其实自己是故意把申请表交上去的，但一里反而感谢喜多这么做，并期待起了表演的那天。"
    },
    {
        "text": "在学园祭演出第二首曲目时，由于吉他在演出中断弦导致原本轮到自己吉他独奏的部分无法完成，但这时候喜多靠着一段即兴的吉他独奏替一里争取了时间，一里也通过广井喝剩的酒瓶进行了滑音管弹法，最终成功完成演出，一里也因此在学校收到了一定的关注，但在轮到自己发言时因为不知道说什么，回想起广井在演出中做出的舞台跳水行为，自己也加以模仿，但却狠狠的摔在地上，成立一里的又一个黑历史。"
    },
    {
        "text": "由于继承自父亲的第一把吉他故障，父亲建议一里买一把属于自己的吉他，并将一里的吉他英雄账号的广告收益赚取的30万日元（换算成人民币约1万5）给了她，一里用这笔钱购买了新的吉他。"
    },
    {
        "text": "某日，音乐撰稿人佐藤爱子碰巧看到了一里舞台跳水的推特，准备以此撰写文章而来到秀华高中取材，打听到了结束乐队演出的消息后见到了一里等人，通过一里的吉他演奏风格，爱子发现了一里“吉他英雄”的身份并当众揭露，爱子虽然对一里很是憧憬，但却不认可乐队其他三人的实力，认为她们会拖累一里的发展，虹夏等人表面若无其事，但实际上心里还是受到了打击，一里为了证明结束乐队的认真和实力，决定和伙伴们一起参加未确认Riot"
    },
    {
        "text": "并拿下优胜，并更加努力的为了比赛作词和让自己适应在多人面前演奏。\n在某次演出时，遇到了对结束乐队有些好奇前来观看演出的SIDEROS乐队的队长大槻悠悠子，并在之后多次受到悠悠子略带傲娇的鼓励和建议。\n后来和乐队的众人一起完成了新歌的创作和MV的制作。"
    },
    {
        "text": "一里和喜多在某次去卡拉OK听了悠悠子的建议后，喜多为了加深自己对于歌词的理解来到了一里家留宿，这次留宿后双方都加深了对于彼此的了解，并让喜多明白了双方都是想通过乐队改变自己才来做音乐的，让喜多将这份共鸣的感情传达给观众但喜多见到了一里壁橱里的照片墙后，一度对一里产生了心之壁，称呼也暂时从“小一里”变回了“后藤同学”。"
    },
    {
        "text": "到了二年级新学期，一里和喜多被分到了同一个班，并认识了喜多的好友佐佐木次子。而一里来到学校时怪异的打扮也让一年级新生大山猫猫认为一里是轻音部的，从而导致了轻音部风评被害。"
    },
    {
        "text": "某日街头演出之后，结束乐队收到了池袋Livehouse的邀请前去演出，尽管是因为被这里的店长凑人数随便邀请过来的，但一里等人还是振作精神为观众们带来了一场精彩的演出，并收获了新的粉丝。但是因为一里搞齿吉他等行为导致观众一度尬住，最终被虹夏担心乐队会有不好的传言，限制一里演出时除了弹吉他什么都不要做"
    },
    {
        "text": "在demo通过审查后，结束乐队在票选以28名的成绩入围。而在审查当天，众人无意中听到了工作人员的谈话，得知了出线名额已经被决定好了，但即使如此，乐队众人还是决定全力坚持到最后一刻，一里也鼓起勇气向观众们传达了自己的心声，并以精彩的演奏展现了所有人这段时间的成长，让在场的许多听众对结束乐队改观，但即使如此，结束乐队依旧没能出线。后来，众人在最终舞台的演出结束后，一里看着舞台落下了不甘的眼泪，她也希望"
    },
    {
        "text": "自己能和大家一起站在舞台上让更多人听到并认同结束乐队的音乐，虹夏等人也表露了自己和波奇同样的不甘，而正在这时佐藤爱子找了过来，已经认同了结束乐队成长的爱子向众人道歉，并为众人引荐了唱片公司的经理司马都，距离成为职业乐队的梦想更近了一步。\n结束乐队：\n后藤一里（後藤（ごとう） ひとり）\nCV:青山吉能\n乐队的吉他手、作词担当。"
    },
    {
        "text": "严重的沟通障碍症患者，不敢和人主动搭话。内心话语远远多于实际说出来的。经常做出一些常人难以理解的行动。\n在网络上以“Guitar Hero”的名义活跃着，拥有大量粉丝。但在现实中因为社恐和没有乐队经验，在别人面前弹奏所展示出来的吉他水平比新手还差。“即使独奏的能力超强，但一旦到了乐队中，一里的排名甚至还要在水蚤之下！”——来自2017国情调查。"
    },
    {
        "text": "昵称是“小波奇（ぼっちちゃん）”（和名字结合成“一人ぼっち”）一里波知既视感\n和小混沌并列2018年芳文社最会哭的女主角，除了哭以外还有更加具有代表性的混乱表情。\n名字来源：ASIAN KUNG-FU GENERATION主唱、吉他手后藤正文（ごとう まさふみ）。\t \t\n伊地知虹夏（伊地知（いじち） 虹夏（にじか））\nCV:铃代纱弓\n乐队的鼓手。"
    },
    {
        "text": "在公园中发现了背着吉他包灰心丧气的波奇，并强拉她加入了“结束乐队”。\n乐队的润滑剂，善于交流。穿着也比较时尚。\n将自己姐姐的Livehouse作为乐队活动地点。平常也会在Livehouse打工。\n名字来源：ASIAN KUNG-FU GENERATION鼓手伊地知洁（いぢち きよし）。\t \t\n山田凉（山田（やまだ） リョウ）\nCV:水野朔\n乐队的贝斯手、作曲担当。\n被别人叫做怪人会很兴奋的怪人。"
    },
    {
        "text": "表情变化少，和波奇一样没什么朋友。曾经因为过于孤僻而被波奇当成是社恐同类却发现只是喜欢一个人待着而已。\n名字来源：ASIAN KUNG-FU GENERATION贝斯手山田贵洋（やまだ たかひろ）。\t \t\n喜多郁代（喜多（きた） 郁代（いくよ））\nCV:长谷川育美\n乐队的吉他手和歌手，和波奇是校友。\n社交圈广，有很多朋友的现充。"
    },
    {
        "text": "其实不会弹吉他，因为憧憬凉前辈而加入了虹夏的乐队，一直瞒着乐队的其他成员，直到第一次演出前退出乐队逃跑了。\n在波奇的帮助下和乐队成员和解，重新加入乐队。\n名字来源：ASIAN KUNG-FU GENERATION团长、吉他手喜多建介（きた けんすけ）。\n后藤家\n后藤直树（後藤（ごとう） 直樹（なおき））\nCV:间岛淳司"
    },
    {
        "text": "后藤姐妹的父亲。有一把吉他，并借给了一里。对于一里的音乐活动总是善意地关注着。\n学生时代组过乐队，也有作曲的经验，作品也被地方广告采用过。不过，在此之后乐队就不温不火，最后在后藤母亲的“再不去找工作就分手”中退出了乐队。\n眼睛总是被遮住而没有被画出来。在公司是窗边族[注 1]。\n后藤美智代（後藤（ごとう） 美智代（みちよ））\nCV:末柄里惠"
    },
    {
        "text": "后藤姐妹的母亲。担心认生的一里。和丈夫一起支持着结束乐队。\n后藤二里（後藤（ごとう） ふたり）\nCV:和多田美咲\n后藤一里的妹妹，现年5岁，性格和姐姐正相反。 常常会天真地说出犀利的话，（特别是对姐姐）造成精神上的伤害。\n身穿连衣裙，头发两侧分布着两根呆毛（后藤一里则只有一根），且没有佩戴与姐姐一里相似的发饰。\n吉米亨（ジミヘン）\nCV:小岩井小鸟"
    },
    {
        "text": "后藤家饲养的狗。名字来自著名美国吉他手、作曲家吉米·亨德里克斯（Jimi Hendrix）。\n\n\n后藤独是秀华高校1年级生（故事开始时，现已升到2年级），结束乐队的主音吉他兼作词担当。因为憧憬在幕后也能闪耀的乐队活动而开始弹吉他，虽然有真正的实力，但是不能在乐队和人前很好地发挥。现实中有着严重的社交恐惧症。\n身份背景"
    },
    {
        "text": "秀华高校1年级生（故事开始时，现已升到2年级），结束乐队的主音吉他兼作词担当。名字发音和“孤独一人”相似。昵称“小孤独”，是山田凉根据她的名字和性格起的。因为憧憬在幕后也能闪耀的乐队活动而开始弹吉他，虽然有真正的实力，但是不能在乐队和人前很好地发挥。总是把“啊”放在对话的开头 [1]。吉他技术高超，是网络上人气不菲的视频主“吉他英雄”，但在现实中却有着严重的社交恐惧症。"
    },
    {
        "text": "角色的原型是乐队ASIAN KUNG-FU GENERATION的主唱及吉他担当后藤正文。\n相貌衣着\n粉色长发，初中时则是短发，但因为不敢去美容院，所以头发越来越长，刘海盖过眼睛。平常是正常披发，右侧有一根呆毛头上的发饰颇像Bourbon水果硬糖，头发右侧有黄色和蓝色的方块发饰。穿泳装时与漫画51话封面则是丸子头发型。\n由于喜欢待在阴暗处外加不喜欢出门，波奇的肤色明显比其他人要白。"
    },
    {
        "text": "衣品很糟糕，上身永远是标志性的粉色运动服和黄蓝发卡，运动服底下则穿着摇滚乐队的T-shirt，初登场时穿的是一件印着牛骨图案的红色T-shirt，上学时会在运动裤上套裙子。每次自己搭配衣物时都会迎来大家的强烈吐槽。虽然母亲给她买了很多可爱的私服，但都不喜欢穿。直到漫画第11话（动画第7话），在喜多郁代和伊地知虹夏的热烈请求下才勉强穿上了一次。\n曾因为衣品和审美问题被学妹称呼为“嬉皮士前辈”。"
    },
    {
        "text": "平常穿着宽松的运动服所以不容易看出来，但实际上身材非常好，只要好好打扮而且把脸摆正就是受到大家认可的超级美少女，虽然因为波奇自卑的性格，她自己没有察觉到这一点。\n性格特点"
    },
    {
        "text": "性格孤僻，有严重到精神病程度的社交恐惧症。无法和人对上眼神，脑内想法过多且奇特夸张，有时会因为过度的妄想或对事物的期待而产生奇特的发言与行为。无法主动和别人对话，不敢拒绝别人的请求。非常缺乏自信，对自己的评价很低，难以发现自己的优点。\n从小就怕生又畏畏缩缩，刚懂事的时候经常会说：“我想回妈妈的肚子里”这种话。"
    },
    {
        "text": "喜欢呆在封闭阴暗的场所，尤其是紧张时会跑到壁橱、桌子、床板下面、水泥管甚至垃圾桶里呆着。\n被夸奖就会露出一副很享受的痴女表情，被同班的佐佐木吐槽只有畏畏缩缩和得意洋洋两种情绪模式。\n一旦喝醉了就会抛弃理性，会比平时更加得意洋洋和大胆，一里和凉的醉态不禁让喜多感叹到广井的醉态已经算很正常了。\n兴趣爱好"
    },
    {
        "text": "审美很中二，喜欢帅气的东西。在设计队服时画了带有哥特字体、锁链和很多拉链，下摆破烂的T-shirt并认为很时尚。修学旅行去京都时，在景点穿上了新选组的和服并自顾自地弹吉他。\n初中时在电视上看到了乐队采访，其中有一句话“就算是社恐也能在乐队闪耀”，因此迷上吉他。自学几年后吉他技术高超，甚至拥有不论何时何地都能随手拿出吉他的能力。很渴望与同学组乐队，但一直没有实现。"
    },
    {
        "text": "能以专业的水平演奏吉他。她在网络上以“吉他英雄”名义活跃，拥有不断上升的超高人气：动画第一话时已达到30000关注，漫画27话透露关注量有两个巨蛋那么多。但在现实乐队中因为怕生和缺乏与他人交流，完全发挥不出水平，随着剧情的进展才逐渐克服。\n在漫画第20话（动画第12话）中，曾在吉他的弦断裂的情况下，用广井菊里喝剩的酒瓶展现了自己的滑棒技术。"
    },
    {
        "text": "使用过两把吉他，第一把是父亲给她的吉普森 Les Paul Custom（折合人民币约5万），第二把是自费的定制版雅马哈 PACIFICA 611VFM。\n乐感很准，只要听过一遍的曲子一里就能演奏出来。\n作为结束乐队的词作，通过平日貌似跳脱的话语中可看出她有一定的文学素养。\n\n社恐生涯"
    },
    {
        "text": "“乐队……那是唯一一个即使是社恐也能闪耀起来的地方！！是不是只要加入乐队，像我这样的人也能变得闪闪发光啊……？”看着电视上的采访，初中一年级的后藤一里这样想着，向爸爸借来了吉他，之后便对吉他产生了浓厚的兴趣，并开始了为期三年每天六小时的吉他练习。\n初中三年已经结束，她却没有交到一个朋友，而且在这三年间她已经成为一个超级社恐。\n加入结束乐队"
    },
    {
        "text": "“等成了高中生之后我一定要加入乐队！”后藤一里这样想着，开起了她的高中生活。有一次，她带了吉他和大量乐队周边到学校。她希望引起同学们的注意，但最终仍被无视。"
    },
    {
        "text": "在不知第多少次鼓起勇气去交朋友失败之后，住在横滨的后藤一里在公园与正为了乐队的吉他手跑路而焦急的伊地知虹夏相遇。被虹夏发现背着吉他之后，她被邀请（生拉硬拽）加入了一个名为“结束乐队”的乐队。加入乐队后，虹夏带她来到位于下北泽的STARRY展演厅，她又结识了山田凉，并开始了她人生中第一次演出。"
    },
    {
        "text": "尽管由于社恐，没能在团队演奏中发挥自己的实力，演出的结果并不理想；但是在这之后，后藤一里还是决心融入结束乐队。\n结识喜多郁代\n在学校里，一里发现现充女喜多郁代也带着吉他，便趴在喜多班级门口盯着看。她鼓起勇气邀请喜多加入乐队，却得到了“我其实不会吉他”的回答，不过一里还是强烈要求前去参观她的乐队以及Livehouse。"
    },
    {
        "text": "结果喜多半路得知一里的乐队就是之前加入又跑路的那个，想要再次跑路，却被偶遇的伊地知虹夏认出是之前“跑路的吉他手”。在误会调解后，喜多重新加入了结束乐队并成为一名吉他手，一里也开始指导起喜多的吉他技术。至此，结束乐队基本成型。\n发光发热"
    },
    {
        "text": "在结束乐队成立后，一里接下了作词的任务，但对于该写什么风格的词纠结不已，后来在咨询了负责作曲的山田凉的意见后，山田凉建议一里不要强迫自己去写一些随大流的歌词，而是按照自己的风格去写，最终的歌词也得到了乐队众人的认可。"
    },
    {
        "text": "结束乐队在完成了第一首歌曲的创作后决定出演STARRY8月的公演，为了检验结束乐队是否拥有登台演出的实力，伊地知星歌决定先进行现场审查，一里在这次演奏中发挥了出色的吉他演奏，结束乐队获得了星歌的认可。"
    },
    {
        "text": "由于公演前乐队的4人需要每人售出5张门票（由于二里年纪太小、吉米亨是宠物，因此一里确定能卖出去的只有2张），社恐的一里为此事纠结而焦头烂额之际，遇到了喝得烂醉如泥的贝斯手广井菊理，广井在了解了一里的事情后，为了报答帮助了自己的一里，决定为和一里一起办一场露天演出，并建议害怕在陌生人面前演出的一里睁开眼睛，不要把眼前的观众当作“敌人”，最终一里完成了露天演出，并收获了两名粉丝，再加上广井买走了一里最"
    },
    {
        "text": "后一张票（虽然广井因为没钱搭车又找一里把钱借回去了），一里成功地完成了门票指标。"
    },
    {
        "text": "而在公演当日，结束乐队众人因过于紧张，第一首歌曲演出效果并不理想，一里不甘于这次演出就这样结束，以一段吉他solo吸引了在场观众们的目光，并带动乐队众人精彩地完成了剩下两首歌曲的演奏，虹夏也因此确信了一里就是“吉他英雄”，一里与虹夏互相坦言内心想法，在听到了虹夏真正的愿望后，一里坚定了自己以后的想法，决定让结束乐队成为最棒的乐队。"
    },
    {
        "text": "在秀华高中的学园祭举办前夕，因为想和结束乐队的众人登台演出而填写弥补初中时代的遗憾，而填写了演出申请表，又中途放弃把申请表扔掉了，但是喜多找到了被丢弃的申请表将其递交了上去，一里因为要在比Livehouse更多的观众面前演出而畏缩，碰巧来到STARRY的广井为了开导一里，邀请结束乐队的众人来参加自己的乐队SICK HACK的演出并讲述了自己的过去，希望一里面对新的事物和挑战不要畏惧。后来喜多也告诉"
    },
    {
        "text": "了一里其实自己是故意把申请表交上去的，但一里反而感谢喜多这么做，并期待起了表演的那天。"
    },
    {
        "text": "在学园祭演出第二首曲目时，由于吉他在演出中断弦导致原本轮到自己吉他独奏的部分无法完成，但这时候喜多靠着一段即兴的吉他独奏替一里争取了时间，一里也通过广井喝剩的酒瓶进行了滑音管弹法，最终成功完成演出，一里也因此在学校受到了一定的关注，但在轮到自己发言时因为不知道说什么，回想起广井在演出中做出的舞台跳水行为，自己也加以模仿，但却狠狠地摔在地上晕了过去，成了一里的又一个黑历史。"
    },
    {
        "text": "由于继承自父亲的第一把吉他故障，父亲建议一里买一把属于自己的吉他，并将一里的吉他英雄账号的广告收益赚取的30万日元（换算成人民币约1万5）给了她，一里用这笔钱购买了新的吉他。\n（至此，到漫画21话为止，TV动画第一季改编的部分结束）\n未确认Riot"
    },
    {
        "text": "某日，音乐撰稿人佐藤爱子碰巧看到了一里舞台跳水的推特，准备以此撰写文章而来到秀华高中取材，打听到了结束乐队演出的消息后见到了一里等人，通过一里的吉他演奏风格，爱子发现了一里“吉他英雄”的身份并当众揭露，爱子虽然对一里很是憧憬，但却不认可乐队其他三人的实力，认为她们会拖累一里的发展，虹夏等人表面若无其事，但实际上心里还是受到了打击，一里为了证明结束乐队的认真和实力，决定和伙伴们一起参加未确认Riot"
    },
    {
        "text": "并拿下优胜，并更加努力的为了比赛作词和让自己适应在多人面前演奏。\n在某次演出时，遇到了对结束乐队有些好奇前来观看演出的SIDEROS乐队的队长大槻悠悠子，并在之后多次受到悠悠子略带傲娇的鼓励和建议。\n后来和乐队的众人一起完成了新歌的创作和MV的制作。"
    },
    {
        "text": "一里和喜多在某次去卡拉OK听了悠悠子的建议后，喜多为了加深自己对于歌词的理解来到了一里家留宿，这次留宿后双方都加深了对于彼此的了解，并让喜多明白了双方都是想通过乐队改变自己才来做音乐的，让喜多将这份共鸣的感情传达给观众（但喜多见到了一里壁橱里的照片墙后，一度对一里产生了心之壁，称呼也暂时从“小一里”变回了“后藤同学”）。"
    },
    {
        "text": "到了二年级新学期，一里和喜多被分到了同一个班，并认识了喜多的好友佐佐木次子。而一里来到学校时怪异的打扮也让一年级新生大山猫猫认为一里是轻音部的，从而导致了轻音部风评被害。"
    },
    {
        "text": "某日街头演出之后，结束乐队收到了池袋某Livehouse的邀请前去演出，尽管是因为被这里的店长凑人数随便邀请过来的，但一里等人还是振作精神为观众们带来了一场精彩的演出，并收获了新的粉丝。但是因为一里搞齿吉他等行为导致观众一度尬住，最终被虹夏担心乐队会有不好的传言，限制一里演出时除了弹吉他什么都不要做。"
    },
    {
        "text": "在demo通过审查后，结束乐队在票选以28名的成绩入围。而在审查当天，众人无意中听到了工作人员的谈话，得知了出线名额已经被决定好了，但即使如此，乐队众人还是决定全力坚持到最后一刻，一里也鼓起勇气向观众们传达了自己的心声，并以精彩的演奏展现了所有人这段时间的成长，让在场的许多听众对结束乐队改观，但即使如此，结束乐队依旧没能出线。后来，众人在最终舞台的演出结束后，一里看着舞台落下了不甘的眼泪，她也希望"
    },
    {
        "text": "自己能和大家一起站在舞台上让更多人听到并认同结束乐队的音乐，虹夏等人也表露了自己和波奇同样的不甘，而正在这时佐藤爱子找了过来，已经认同了结束乐队成长的爱子向众人道歉，并为众人引荐了唱片公司的经理司马都，距离成为职业乐队的梦想更近了一步。\n\n\n后藤一里（後藤 ひとり（ごとう ひとり），声：青山吉能[14]、演：守乃まも[15]）"
    },
    {
        "text": "负责主奏吉他与作词。秀华高中1年2班。生日2月21日。血型O型。住在横滨市金泽八景站附近。"
    },
    {
        "text": "个性阴沉有沟通障碍，在加入乐队之前完全没有朋友，因为中学时听到乐队的采访，认为阴沉的人也可以在乐队发光发热，从此每天苦练六小时吉他，希望能靠音乐让他人认同自己，有时会因为过度的妄想或对事物的期待，而做出奇怪的发言与行为举止。个人演奏时有不错的实力，然而因不擅与人交往的个性，而在乐队中难以完全发挥，在影片网站OH!TUBE上以“吉他英雄”（guitarhero）的名义发布吉他演奏影片之后小有名气。故"
    },
    {
        "text": "事开始时背着吉他独自坐在公园时，被急寻吉他手的虹夏搭讪，阴错阳差地被拉入乐队。\n绰号是“小孤独”（ぼっちちゃん，又译小波奇），是凉为她取的。其作为阴角的个性随着剧情推进下而逐渐改变。\n\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。"
    },
    {
        "text": "开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。\n开口前一定会加上一声“啊…”。"
    },
    {
        "text": "后藤一里,本作的主人公。担任主音吉他和作词。在秀华高中从一年级升到二年级。昵称是山田凉从名字联想到的“孤独（小孤独）”。居住在横滨市金泽八景站附近。发型是粉红色的长发，右侧戴着蓝色和黄色的两个立方体型发夹。衣着总是穿着运动服，在家里总是在暗淡的壁橱里弹吉他，是典型的宅女。假期基本上不出门，总是呆在家里，属于宅家族。"
    },
    {
        "text": "人际交往非常不擅长，与初次见面的人交谈几乎是不可能的，也无法与人对视。即使勉强能进行对话，也会结巴，对他人的压力和同理压力非常脆弱，没有勇气拒绝别人的请求和邀请，也容易被人的意见左右。尝试活跃气氛时，经常因为过度或失败而尴尬。情绪容易表现出来，在紧张的情况下脸部会崩溃。一有事就会试图躲进垃圾桶或纸箱中。在中学三年级时因为难以交友而孤独度过，对青春有着复杂的感情，讨厌学校（尤其是体育节等校园活动），"
    },
    {
        "text": "希望在乐队成功后能早点退学。对青春的话题有极强的排斥反应，如呕吐、吐血、身体崩溃等。由于这种反动，有很强的被认可欲，对乐队活动的向往也大部分是因为“想被宠爱”，被夸奖时会很容易得意忘形。有很强的幻想癖，无论是正面还是负面的想象都很极端。对所谓的“阳光型人物”有很强的偏见，会在幻想中将他人设定为对自己不利的角色。总是想要逞强和炫耀。虽然性格困难，但很善于观察乐队成员和他人，一旦有人有烦恼或压力，她会"
    },
    {
        "text": "很快察觉到。在学校的课堂上会认真记笔记并准备考试，但学业成绩非常低。因此，常常需要补课和重考，对升学也半放弃了。"
    },
    {
        "text": "高中入学后，在公园里弹吉他时被伊地知虹夏搭话，因为喜多郁代逃跑而临时担任乐队的吉他手，随后加入了乐队。之后与重新加入的喜多郁代创建了师徒关系，并通过与伊地知虹夏和山田凉的交流，开始希望能与乐队的其他成员一起走音乐之路。通过与广井菊里的相遇和经历各种现场演出，人格逐渐成长（尽管性格依旧）。从中学开始，每天至少练习六小时吉他，持续了大约三年，个人演奏技术被誉为专业水平，即使是复杂的乐句也能“一听就会”"
    },
    {
        "text": "。在文化节的现场演出中，由于琴 peg 故障无法调音，使用广井菊里的酒瓶进行了滑瓶吉他演奏（瓶颈奏法），也掌握了演奏相关的知识。特殊演奏技巧如牙弹和背弹也能做到，在家中独自演奏或现场演出紧张时，能进行吸引听众的强烈演奏。但由于性格害怕在人前表现和缺乏与他人合奏的经验，所以在乐队中无法充分展现实力，只能偶尔展现一下。\n\n后藤独（後藤ひとり），滨路晶创作的漫画《孤独摇滚！》及其衍生作品中的女主角。"
    },
    {
        "text": "后藤独是一个极度认生、阴暗的高中一年级学生，也是纽带乐队的主吉他手。因为憧憬在幕后也能闪耀的乐队活动而开始弹吉他，虽然有真正的实力，但是不能在乐队和人前很好地发挥。总是把“啊”放在对话的开头"
    },
    {
        "text": "因为在初一的时候看了电视上的采访，当时的小波奇就萌生了在乐队中演奏的想法——因为她想要改变自己内心的社恐。加入乐队，就意味着未来会把自己的一切展现给观众们看，所以，她从父亲的手中借来了吉他，并开始了没日没夜的练习、作词（虽然后来得知作词的笔记也都显得十分凌乱，并不能给后来被委以作词任务的时候带来多大帮助）。可是事与愿违，初中三年过去，她虽然吉他的功夫非常了得，但是却由此变得十分孤僻——不仅没有一个"
    },
    {
        "text": "朋友，而且非常不擅长社交技巧，就连最简单的套话，她都不会。甚至夸张到一言不合就钻进垃圾桶里面，或者是最后一集吉他坏了之后和众人去买吉他的时候，因为抗拒和店员过多交流，甚至吉他都没拿就直接一溜烟跑了。"
    },
    {
        "text": "小波奇是即便是虚假的关系，都能当做是她的救命稻草，因为她只想逃脱社交恐惧症，逃脱自己内心的小黑屋，冲破自己与他人、与外界之间的心灵隔膜，踏出主动交往的一步。但我引用了大老师的话来概括这篇鉴赏的主题，用意就是——小波奇的孤零零很大程度上都是心灵上和他人之间的隔阂。确实，很多时候，她都会窝在家中的小角落里一个人练习，但是她终究是学生，还是得和同学们一块上课，她终究不可能一直孤零零一个人。只是，和他人的"
    },
    {
        "text": "接触只会加大自己对于同别人搭话的恐惧感，所以，她的孤独不是仅限于一个人自我陶醉，自我活动，而是来得相当夸张。\n\n所以，她害怕和他人四眼对视，后来发展到仿佛大家都在看着她似的；\n\n所以，她制服的下半身永远穿着运动裤，害怕其他人见到自己的肉体；\n\n所以，她和外界的联系，都只剩下网络；\n\n所以，她经常脑补出非常夸张的画面，即使这一切在现实不可能发生；\n\n所以，她从来不和别人一起拍照，除非是毕业照；"
    },
    {
        "text": "所以，她尽管吉他功夫好，但是只要和他人演奏就发挥不出真实水平；"
    },
    {
        "text": "小波奇的网路上粉丝众多，但是到了现实却很孤僻，或多或少也是目前的我的一个小缩影。因为网络是虚拟的，所以我们只要是遇到了有共同爱好的朋友，就会寒暄几句，发现共同爱好就有了话题；而到了显示生活中，却又显得十分羞涩，害怕让别人见到自己的真实模样。因此我们可以看到，包括我在内，尽管不少人有时候在某些同好群中滔滔不绝，但是面对“爆照”这档事却变得扭扭捏捏、极不情愿；有时候甚至连一句语音都不愿意说。"
    },
    {
        "text": "在小波奇独自在公园中自闭的时候邂逅了虹夏，借此契机，她加入了“结束”乐队。这里也顺便说一下“结束”的意思，不是传统意义上的开始的反义词，而是“集结成束”的意思，寓意是大家就像是一根根细绳，团结在一起。而把乐队的命名意义引申到小波奇身上，则是暗示了小波奇的经历，就是“从一到多”的过程，走出孤僻，和大家一起共享成就；乐队少了谁都不行。于是，小波奇的心灵成长，也就在此开始了。"
    },
    {
        "text": "只是，小波奇的内心转变过程是非常艰苦而困难的。"
    },
    {
        "text": "所以，我们看到，她一开始面对打工的时候非常抗拒，甚至还想着把自己冻感冒从而无法打工，不过后来才发现其实打工时间很开心的事情，第一天之后就被攻略了，当她兴奋地期盼着第二天的到来的时候自己却真的感冒了，太真实了有木有；一开始面对乐队的第一张集体照的时候也显得非常不自然，就像上文中我插入的图片那般夸张，虽说最后还是照出了集体照，但是表情还是十分阴沉；还有后续思来想去把填好的文化祭演出报名表丢进垃圾桶，足"
    },
    {
        "text": "以看出其中不完全的转变，也让我深知，走上坡路的不容易——因为吃力，想要安逸的我们就会不自觉回到原点，因此才需要其他人的扶持与点拨。"
    },
    {
        "text": "而小波奇的孤僻变到融入群体的过程的艰苦，也伴随着一种行为——什么都接受，只要是别人提出来的事情，都是说“好”却不懂得拒绝。因为，她想要搞好和乐队的大家之间的关系，所以，她需要拼命获得其他人的好感；而拒绝委托，有可能导致自己被讨厌。所以，在量力而为和维持关系之间，她选择了前者——面对虹夏的“为新歌作词”的请求，在当时其他人都在，她无法拒绝。"
    },
    {
        "text": "看到这里，我也不禁想起了我自己——我父亲是一个不懂得拒绝的人，而我也似乎遗传了这一点，害怕因为拒绝别人的请求就会引起他人内心的不满。但是，我不可能是万能的，并不是什么委托我都能毫无压力接下。直到最近，我闲时无事的时候阅读了《智慧书》，以下这段话才警示了我——"
    },
    {
        "text": "人生最大的教训之一是要懂得如何拒绝，其中最重要的拒绝是拒绝为你本人做某事或拒绝为他人做某事。有些活动并不太重要，徒耗宝贵的时间。而更坏的事情是只忙于一些鸡毛蒜皮的事，这比什么都不干还要糟糕。要真正做到小心谨慎，只是莫管他人闲事还不够，你还得防止别人来管你的闲事。不要对别人有太强的归属感，否则会弄得你自己都不属于自己了。你不要滥用友谊，也不要向朋友要求他们不想给的东西。过犹不及皆是害，和别人打交道尤"
    },
    {
        "text": "其如此。只要你能够做到适中和节制，你就总能得到他人的青睐与尊重。能做到有理有节是很宝贵的，这将使你永远受益无穷。你要有充分的自由热情关怀尽善尽美的事物，决不要糟蹋了你自己的高雅趣味。"
    },
    {
        "text": "当然，这是几百年前的观点，有些东西放在现在未必正确；但是段中我加粗的部分我是相当赞同的。在这部番剧中，小波奇为乐队作词自然不是什么“鸡毛蒜皮的事情”，那是关乎乐队重要的头等大事；但是在现实中，我们却经常受到朋友的不少小事情的委托。而实际是，即便朋友经常会说“要是忙就先顾好自己的事，我这事不急的”，即便我们手头还有非常要紧的大事，但是我们大多数都会选择接受朋友的委托，自己再忙再紧也要帮助朋友一把。只"
    },
    {
        "text": "因为，我们总会觉得拒绝别人的委托就是对朋友的不重视，会损害友谊；拒绝朋友的委托，朋友内心就会产生不愉快之感觉。殊不知，我们心中所谓的“义气”，渐渐地把我们拉入了“活在他人的世界中”的陷阱，我们不知不觉中加强了在他人心中的归属感，却也逐渐丢失了“本我”，忘记了自己手头上最要紧的任务。因此，受到这段话的点拨，加之剧中小波奇的经历，我也会提醒自己：自身为重，不要一味地接受朋友的委托而忽视自身当前的状况，"
    },
    {
        "text": "宽松的时候当然帮，但是紧要的时候不帮也是理所当然；同时换个角度，那就是如果真的需要委托他人，也需要充分分析对面的处境：如果受到了拒绝，就不要一直追问“为什么不帮我”了，只要知道对方需要处理自身的事务就行了——友情不是在这种琐碎的委托中得到体现的。"
    },
    {
        "text": "波奇的转变中找到了一份真实——告别孤僻，告别社恐，打破和他人、和外界与自己时间的屏障。而我也从波奇的转变中读到了一些额外的东西，比如上面大段文字讲述的学会拒绝的道理。从这样一个试图摆脱社恐的女孩身上，我读到了真实，读到了从“独”到“众”的艰难转变，也深深地体会到了本番剧中的所谓“孤独”——纵使孤独，也要奏出摇滚乐，让大家听到这份声音，让声音把自己从孤独之中拉出。\n\n第一卷\n序"
    },
    {
        "text": "波奇:乐队，那是阴暗角色，也能闪耀起来的唯一地方。\n乐队人:我在学生时代的时候是一个只知道躲在教室的角落里读书的阴暗的人。\n主持人:诶，是这样的吗?但是现在的你已经成为了年轻人们的话题中心了呢。\n乐队人:啊，是的。\n旁白:后藤一里，中学一年级\n波奇:(乐队)\n波奇:(如果是乐队的话，像我这样的阴暗角色也能闪耀起来)\n波奇:爸，爸爸把你的吉他借我一下\n后藤父:哦哦，咱家的女儿终于也开始对吉他。"
    },
    {
        "text": "波奇:(好，好帅啊!虽然感觉会很难，但我会努力学习，直到会弹为止的。)\n波奇:E，A，G，为什么突然开始说英语了?波奇:(发出了奇怪的声音，不，不行啊，还是再稍微努力一下吧，是这样吗?)后藤妈:小一里最近好像一直都很热乎于弹吉他呢。后藤爸:作为父亲来说，我倒是更希望他能够往西洋音乐的方向发展啊，连狗狗的名字也是这样的意义。"
    },
    {
        "text": "波奇:(每天都练习超过六个小时，持续了两年)波奇:(最近在视频网站上播放数也有不少，说我弹得好的评论也要很多，差不多可以在大家的面前表演一下了吧?虽然我连一个朋友也没有,终于到了,能够在文化祭上举办演唱会然后被大家追捧的时候了。)\n那么就请毕业生给在校生演唱歌"
    },
    {
        "text": "波奇:(不经意间猛然发现，中学已经结束了，三年了，居然连一个朋友都没交到，当然乐队成员也是一个没找到，文化祭演唱会，自然也没办成。高中之后肯定，等我成了高中生之后绝对要加入乐队!)\n第一话"
    },
    {
        "text": "波奇:(我，后一里是个没用的人，进入高中之后一个月了，一个朋友也没交到内心的归宿，就是这把吉他了，脑袋也不灵光，运动也是一窍不通，甚至不敢直视别人的视么在对话的时候开头绝对会用上啊这个字，距离家里蹲只剩下最后一步了。波奇:(作词作曲都是我蕴含了壁橱式宅生活的爱)\n波奇:(先不管我这烂透了的原创曲子了，现在该做的事情是把人气乐队的应援视频上传上去啊)"
    },
    {
        "text": "波奇:(有了新的评论。就算现实里再辛苦也没关系，在网上愿意回复我的人都数不清了毕竟网上的人都是一些和我一样非常阴暗的人嘛。)\n评论:我们组了乐队在文化察上弹了这首曲子，全校的学生都嗨的不行!波奇:(我也曾经想要组成一个乐队，然后在中学时期募集过成员。在桌上放一些 CD 机来吸引注意，快来人找我搭讪啊，带着一些乐队的周边到处，快来人找我搭讪啊!自己还在午休时点播了一首当时很喜欢的死亡金属的曲子)"
    },
    {
        "text": "广播:二年a班的后藤同学点播的曲子。把你的头盖骨彻底粉碎吧!\n波奇:(从那之后，谁也不敢和我对上眼了)\n波奇:呜咕，过去的黑历史啊，快忘掉啊，快忘掉啊!\n广播:接下来的节目是万物皆可排行之高中生里最高人气的社团第一位轻音部。\n波奇:(?)\n广播:果然比较憧憬那些加入轻音部的人呢?成员甚至会有粉丝俱乐部哦。最近也有不少的乐队视频，所以也有不少的乐队宅出现了呢，"
    },
    {
        "text": "波奇:(果果然还是再一次拿出勇气来吧!)\n波奇:(好嘞，明天开始就带着吉他去吧，绝对会有人来找我搭讪的。)旁白:寄希望于他人\n旁白:第二天\n波奇:(哦，好帅啊，一下子就变成乐队女生，很明显的有一种不是一般人的感觉。这么时髦的打扮嘛，肯定会引人注目的啊，肯定会让人觉得非常想要来打招呼呢。今年的文化祭会变得很忙咯)"
    },
    {
        "text": "同学:(武装?是秋叶原很常见的那一类人吗?)同学:(感觉有点吓人了，还是不要找她说话吧)\n波奇:(哎呀?)"
    },
    {
        "text": "波奇:(没有任何人来找我搭讪啊,是还没有看懂吗?但是吉他已经是这么明显的东西了啊难道说这样反而变得更加难以搭话了?不会的,不会的,不会的,这样我的精神会崩坏的啊。)波奇:(已经不想去学校了，呆在这里的人们肯定都是和我一样拥抱着孤独的人吧，那个人肯定是和家里人分居了，所以现在不方便回去了吧?)\n路人女:亲爱的，抱歉啊，我来迟了，\n路人小孩:爸爸\n路人男:乖，那我们就去吃饭咯"
    },
    {
        "text": "波奇:(我的归宿只剩下网络了)虹夏:啊，吉他!那个是吉他对吧?你会弹吗?喂?\n(因为太久没和人说话了，声音。“。。)波奇:\n虹夏:啊，突然找你搭讪，对不起啊，我在下北泽泽高校读二年级，叫做伊地知虹夏。\n波奇:啊，我叫后藤一里\n虹夏:我组了一个乐队，在里面担任鼓手\n波奇:(乐队!!)\n虹夏:小一里，你弹吉他弹得怎么样啊?\n波奇:(一上来就直呼名字)\n波奇:啊，马马虎虎。"
    },
    {
        "text": "虹夏:其实我正好遇到了一个难题啊，如果不行的话，也不勉强，虽然也不勉强，但事实在是很难办啊!波奇:(这绝对不是那种不勉强的情况啊!)\n虹夏:拜托了，只有今天也好，可以来帮忙作为临时吉他手吗?弹吉他的那个孩子突然放弃不来了。那个曲子是一首只要会弹一点的人，很快就能学会的曲子。波奇:(诶，今天?突然要去 live house 演奏吗?不不)\n虹夏:求求你了!"
    },
    {
        "text": "波奇:(不不对啊，我不是一直都想要组成一个乐队吗?为什么这时候要退缩啊?)虹夏:非常感谢，事不宜迟，我们马上去 live house 吧。\n波奇:(我还什么都没说呢!!)\n波奇:(被她强行带过来了，难道我今天真的要参加演唱会吗?不不可以在这个时候害怕，快点回忆起来，在妄想之中每天都举办的文化祭演唱会。第一次独占舞台，ZPPER，超级舞台。)\n波奇:我可是征服了武道馆的女人。。。。。"
    },
    {
        "text": "虹夏:(等等啊，这难道是个有点不妙的孩子?)\n虹意:等会要进行演出的 live house 是我家哦，所以不用这么紧张了的。\n波奇:呵，好的。\n虹夏:我的姐姐是那里的店长哦。\n波奇:啊，好的。\n虹夏:最近才开张的一个叫做下北泽繁星的地方啊，我平时也在那里兼职打工的。小一里你是不是很擅长运动?\n虹夏:(完全都不看我的眼睛)"
    },
    {
        "text": "波奇:不是，如果硬要说的话，也就是躲避球的时候，因为找不到搭档我总是会成为最后-个人。\n波奇:(下北泽全都是一些很会打扮的人啊，小虹夏也很花哨时髦啊，给人乐队成员的感觉与她相比，我又穿着衬衣，又阴暗，又驼着背，平时还总是躲在壁里面，估计身上有股灰尘的臭味。)\n波奇:(这就是正常的女高中生的香味)\n虹夏:(我是不是找错人了啊?)\n虹夏:说起来，一里酱临没有自己组建乐队吗?\n波奇:诶?"
    },
    {
        "text": "波奇:啊，我其实一直都想要组建一个乐队来着，但是我一直都募集不到乐队的成员啊，平时会发一些乐队的翻弹视频到网上去。\n虹夏:诶，那你弹的是什么?\n波奇:为了能够在组建乐队时，马上就能磨合好，我这年比较火的那些乐队的曲子，我全部都能弹。\n虹夏:真是不得了的执念啊。\n虹夏:说到翻弹的话，有一个很厉害的人哦。\n波奇:哦，是谁啊?"
    },
    {
        "text": "虹夏:你不知道做吉他英雄吗?从几年前开始一直在视频区投稿的人吗?弹的真的很好下子就成了话题人物了!\n波奇:(吉他英雄，那是我啊!)\n虹夏:虽然名字取的有点太尴尬了，但是真的很想和他一起演奏一次啊!\n波奇:(诶，啊，那个很尴尬吗?)\n虹夏:虽然他命名品味或多或少有些差啦，但还是很想能和他同台演出试试呢!\n波奇:(啊，那，那个名族很差吗?)\n简直就像是煮熟的章鱼一样了!江定:"
    },
    {
        "text": "其实我一直都很期待吉他英雄上传新的视频!虹夏:\n波奇:(我本来还以为现实世界中没有人会对我感兴趣来着，没想到一直都关注着我的人\n就在我的身边啊!)\n波奇:真是非常感谢你。\n虹夏:诶，什么感谢什么?\n虹夏:(这孩子的情绪波动也太大了吧?)\n虹夏:到了，就是这里。\n凉:可算回来了\n虹夏:凉!这孩子就是贝斯手，山田凉。\n凉:你好。\n波奇:(在，在盯着我看的样子)"
    },
    {
        "text": "虹夏:凉的表情很少有变化的，如果你说他是个怪人的话，他会很开心的哟，这招对大多数贝斯手都有用的哦!\n凉:才没有开心。\n波奇:鸣，看起来好像很开心。\n凉:还有一点时间，我们先去舞台上做一点练习吧，还有你刚刚擅自离开店里，店长他很生\n气哦。\n虹夏:诶，真是的，那你倒是早点说啊，笨蛋笨蛋白痴。凉:你的词汇量也太少了\n虹夏:小一里，你也快点\n波奇:!啊，好的。"
    },
    {
        "text": "波奇:现实好可怕，但是但是总感觉接下来会有很开心的事情，等着我去做\n第二话\n波奇:(会有很开心的事情，正等着我去做，本来我是这么想的，但是并没有这样的事'快点出来啊，已经快要正式开始了!红克:\n波奇:果果果果，果然还是我果然还是做不到!\n红享:求你了!\n波奇:你你你你你再拜托多少次，我还是做不到啊!今天今天还请您先回去吧!但是这里是我的家吧!T克:\n旁白:回忆模式\n红夏:.早上好。"
    },
    {
        "text": "(第一次来 ive house。有种忧伤的压迫感)波奇:\n虹夏:小一里，你还好吗?\n波奇:(总之先冷静下来)\n波奇:这里是我家。\n红夏:不不不这里可是我家来着。那是灯光师，那边则是 PA 小姐。波奇:(工作人员们好像都是很沉默的人呢，虽然心中一直对乐队有一种无法明说的可怕印象，原来不过是一群宅宅们，内向者，社恐们的集体，都跟我一样!)PA 小姐:早上好。\n波奇:活活活在世间真是非常抱歉。"
    },
    {
        "text": "虹夏:那么就开始在舞台上练习吧,这个是今天的清单和乐谱,另外我们这边属于伴奏乐队波奇:(看起来倒不是很难懂的乐谱，所以应该很快就能弹伴奏乐队吗?没有主唱，所以演奏必须要更加努力了，但是我的吉他弹的好像还挺好的啊，包在我身上!)红夏:怎么突然开始模仿猩猩了?\n波奇:(要是你们知道我就是吉他英雄的话，肯定会大吃一惊吧)\n红夏:小一里居然是吉他英雄啊，好厉害啊!\n虹夏:弹的好烂啊。"
    },
    {
        "text": "虹夏:(你就是最棒的吉他手了。)\n凉:反了反了\n皮奇:(但但但是我在视频网站上播放数还挺高的啊，小虹夏也)江夏:好棒，在乐队爱好者之间成为话题了皮奇:(这么说过啊!)\n吉他男:我来说明吧，在乐队之中配合其他成员的节奏是非常重要的事情，而患有交流障碍的一里连眼睛都不敢和人对上,因此总是一个人独自进行演奉,尽管一个人的时候是最强的但是放在乐队里，伊里就会成为比水蚤还不如的存在。"
    },
    {
        "text": "波奇:啊，大家好，我是浮游生物后藤。\n红夏:出现了和那些不受欢迎的搞笑艺人一样的人。\n旁白:回忆模式结束\n波奇:(孤独摇滚，完结)\n红夏:没关系的啦，毕竟是速成的乐队嘛，我也和你差不多，我的鼓敲得也没多好啦，凉:我弹的就很好。\n波奇:啊，但是演奏也不行，MC也一样完全派不上用处啊，啊哈哈哈哈，看来只能用我的性命来一场切腹表演了吧?乐，乐队名这种程度我还是会记住再离去的，弹得这么烂，真是\n对不起。"
    },
    {
        "text": "虹夏:那也太摇滚了吧?\n凉:没事的，既然一里被人喝倒彩的话，那我就用贝斯给他 poom 的来一下。\n波奇:贝斯是原来可以发出这么奇妙的声音吗?\n虹夏:像这样的流血事件也是摇滚的一种呢。\n凉:毕竟是摇滚嘛，不可避免的。波奇:摇滚未免太方便了吧?虹夏:而且愿意来看咱们这个乐队的，估计多数都是我的朋友了，普通的女子高中生的话根本听不出演奏的好与坏啦，放心吧。凉:我能明白哦。"
    },
    {
        "text": "波奇:(要是被客人听到的话，肯定会被炎上吧!)\n波奇:(但我还是觉得有点害怕，而且感觉也顶不住客人的视线】\n凉:觉得害怕的话，要不要进这个里面来演奏啊?\n波奇:这，这样就和平时弹吉他的环境一样了!\n虹夏:你到底是住在什么样的地方啊?\n波奇:大家一起来让下北泽热闹起来吧!\n凉:看来稍微有一点大胆了。\n虹夏:说起来，小一里，你有没有什么外号之类的?不会要打算要用本名来演出吧?"
    },
    {
        "text": "波奇:啊，在中学的时候被人叫做那个或者喂的，所以我的外号是小喂。\n虹夏:那个不能算是外号吧?\n凉:一里，孤独，波奇酱怎么样?\n虹夏:取了这么一个微妙的名字!\n波奇:我我我我叫波奇。\n虹夏:感觉你眼泪都快流出来了、\n波奇:啊，说起来我好像还没问过乐队名，\n虹夏:呜!\n凉:叫结束乐队。\n虹夏:唔啊!\n凉:杰作。\n虹夏:这种笑话太冷了，以后绝对会换啦!"
    },
    {
        "text": "波奇:(他们感觉好像很要好，我今后也会融入进去吗)\n虹夏:结束乐队的各位差不多该要出场咯。\n凉:很可爱对吧?\n虹夏:总而言之，不管是弹的不好，还是害怕，一定要用心去弹才是最重要的，因为音乐是非常容易表现出演奏者的感情的存在啊,演奏技术什么的,从现在开始再去追求也还来得及啊，下次再加油吧!\n波奇:(下次再)\n虹夏:初次见面我们是结束乐队!\n观众:什么鬼?"
    },
    {
        "text": "波奇:(虽然根本发挥不了平常的水平太糟糕了，但是组成乐队和他人一起演奏，原来是这么一件开心的事情啊!我会在今天散发出最耀眼的。。。。才不是啊，倒不如说这是我人生最悲惨的时刻!这跟我想象中的乐队根本就不一样啊)\n虹夏:犯了不少错呢!\n凉:MC也完全不行了。\n波奇:啊，那个，下下下下下下下下下\n虹夏:什么什么?你这样有点吓人啊!\n波奇:下次演唱会之前，我一定会做到能够跟班上的同学打招呼的程度的"
    },
    {
        "text": "虹夏:是什么宣言?\n波奇:(绝对要治好交流障碍，把作为吉他英雄的我的实力发挥出来，为了小虹夏和凉同学为了结束乐队)\n虹夏:那好，小波奇，我们来举办欢迎会兼反省会吧，\n凉:抱歉，有点困。\n波奇:啊，关于这个，今今天因为和人说话已经很累了，还请允许我今天先行告退虹夏:一点团结的样子也没有!\n第三话"
    },
    {
        "text": "虹夏:为了今后的乐队活动，有一些话要和大家说，所以明天要到live house 来集合哦。波奇:(虽然她这么说了，但是像我这样的土丫头进去之后，说不定会被人想着，这家伙是来干嘛的视线，我很怕这样的集中的视线啊!\n波奇:(上一次和虹夏酱一起，所以才能顺利进去，就没有人要进去的吗?想要和谁一起进去啊?五分，再等五分钟，我绝对就进去，不对，十，十五分钟吧!)虹夏:倒是快点进去啊!"
    },
    {
        "text": "虹夏:真是的，等你好久了啊!\n波奇:对，对不起。\n虹夏:那么就那个,嗯。说起来我们好像还不是很熟悉啊,所以根本不知道该说什么比较好。波奇:(这也太直接点了吧?)\n凉:就是为了这种时候而准备的这个。\n波奇:(感觉有些很危险的东西也混在里面了啊!)\n虹夏:会选中哪一个呢?会选中哪一个呢?学校里的话题!\n波奇:啊，说起来你们两个是同一个学校。\n虹夏:没错，下高。"
    },
    {
        "text": "凉:因为我们都住在下北泽，所以选了一个离得近的。\n虹夏:小波奇是秀华高中的话，难道你就住在这一带吗?\n波奇:不是，是在县外单程，大概要花两小时。\n虹夏:2 小时，为什么?\n波奇:因为想要到一个谁也不知道自己过去的高中去，所以。\n虹夏:学校的话题到此结束。\n虹夏:凉，凉也是没有几个朋友的哦，\n凉:只有虹夏。\n波奇:(原来凉同学是我的同类啊!)"
    },
    {
        "text": "虹夏:休息日的时候一般就是去废墟探险或者一个人去旧衣服店逛。\n波奇:(啊不对，原来是喜欢独自一个人的类型啊，交流障碍是不可能一个人去服装店的啊\n差点就躁中这个陷阱了啊)虹夏:小波奇，我们一起来对话吧!虹夏:下，下一个喜欢的音乐，我啊，还是比较喜欢旋律硬核或者日本朋克吧!凉:我比较喜欢电子乐曲或者在沙特阿拉伯的流行乐排行榜上的。虹夏:绝对是骗人的。\n凉:我说的是真的啊!"
    },
    {
        "text": "波奇:我的话，只要不会刺激到我的青春期自闭症的歌曲的话，什么都可以。\n虹夏:青春自闭症是什么?\n波奇:一旦听到什么夏天啊，蔚蓝的大海啊，烟花啊之类的歌词，听了之后就会变得忧郁起来。\n虹夏:喂?\n波奇:(反过来，那些把青春时代的不满写入歌词里的乐队，我就很喜欢了。)虹夏:小波奇?\n波奇:在得知了喜欢的那个乐队从学生时代开始就是人气乐队之后，突然就觉得变成了我不认识的存在了。"
    },
    {
        "text": "虹夏:拜托了，不要进入自己的世界中\n波奇:所谓的摇滚，就是因为失败，唱出自己内心的想法，所以才叫摇滚，那些成功者来唱\n的话，根本就不叫摇滚。\n虹夏:大家团结一点啊\n虹夏:昨天虽然是伴奏，但是下一次想要加入主唱来演奏了，本来是打算要让那个逃掉的吉他手来唱的，孩子到底去哪儿了呢?而且现在得赶紧去找主唱啊，我唱歌很难听的，小波奇怎么样?\n波奇:凉呢?"
    },
    {
        "text": "凉:如果让我做主唱的话，会毁掉这个乐队，然后会成为我个人的表演的虹夏:你的这份自信到底是从哪里来的?\n虹夏:如果找到主唱的话，我们还得写歌呢，凉可以作曲，如果有很多禁句的话，那就由小波奇来写歌词吧。波奇:我?\n波奇:(从小学到中学的九年时间，全都泡在图书室，原来是为了这一刻所做的布局吗?)凉:虹夏呢?你要做什么?\n虹夏:鼓，鼓手是乐队内的润滑油一样的存在啊!\n凉:你是来找工作的吗?"
    },
    {
        "text": "虹夏:接下来是定额的话题。\n波奇:额，定额?\n虹夏:虽然说昨天的那个演唱会是个联合演出，但乐队内为了保证成员的活动而设置了一项票劵的定额，如果没办法达到那个定额的话，就要自掏腰包的，超过定额的部分，其中 50%都要给乐队做经费，另一半则分成是 live house 的。\n凉:就是说乐队出名之前要花费很多的钱。\n波奇:太直接了点吧!"
    },
    {
        "text": "虹夏:虽然昨天的演奏，因为有我的朋友来，所以票分出去不少，但是估计他们不会来第二次了，凉因为没有朋友，所以没法指望她来找客人了，所以直到粉丝增加之前，每次进行演\n奏，估计都要花上好几万吧\n虹夏:小波奇，你在集客方面怎么样?\n波奇:啊，非常抱歉\n波奇:(如果是想象中的朋友的话，我倒是有很多)\n幻想朋友:一里酱最棒了!好帅气!人间国宝!\n虹夏:所以说啊，为了赚取演奏的定额，我们去打工吧!"
    },
    {
        "text": "波奇:打工!\n波奇:(绝对不要啊，我不想工作，好可怕，社会太可怕了!)\n虹夏:这是什么?\n波奇:这是我妈妈说要给我结婚用而储蓄起来的钱，反正我也用不上。\n虹夏:你把我们当成什么人了啊?"
    },
    {
        "text": "凉:我们会很谨慎的使用的，真是太感谢你了虹夏:快还给她!这么重要的钱，不能随便用啊，去打工吧!波奇:(啊啊，讨厌，我不想去工作，因为绝对会变成这样)幻想:啊，欢迎光临，给给您加热一下。因为给客人带来了不快作为代价，希望能够赐予死刑，被告人死刑\n虹夏:不对不对不对，波奇酱只要在这里打工的话，不就好了?\n波奇:诶，啊?\n虹夏:我和凉都在这里，所以不用怕哦。"
    },
    {
        "text": "凉:是一个可以让你感觉到像是在家里一样的温馨职场。虹夏:职场工作内容也只是负责倒饮料或者打扫卫生，还可以看各种乐队哦波奇:(我不想工作，我不想工作，快拒绝啊我自己)\n波奇:我们一起加油吧!\n波奇:(如果我有拒绝的勇气的话，就不会有交流障碍了)"
    },
    {
        "text": "虹要:然后就是乐队的经费是由我来管理的。波奇:诶?啊，那个还是交给凉来管理的话比较好?虹夏:你这是什么意思啊?你别看凉这样,其实他花钱起来大手大脚哦! 她家里虽然很有钱而且还经常拿到零花钱，但是却全部用来买乐器了，所以经常没钱用。凉:害羞。\n虹夏:你是怎么把这句话理解成夸奖的啊?\n虹夏:那么就朝着短期内再开一次演唱会为目的而努力吧，然后以高中生的身份正式出道。"
    },
    {
        "text": "虹夏:打工从下周开始哦，学校放学之后笔直向咱们这里前进哦!\n凉:拜拜，波奇。\n波奇:啊，好的。\n波奇:我还是来查查彩票的中奖概率吧，\n第四话"
    },
    {
        "text": "波奇:(后藤一里，明天开始就要在 live house 第一次打工了，如果可以的话，我不想去所以让我感冒来请假吧。我都已经在这冰水里面泡了 20 分钟了,这样肯定会感冒的,对吧?对不起，对不起,从今往后我一定会开始努力的,啊,但是在今后到来之前,我大概会死吧。波奇:(快点感冒，快点感冒，快点感冒，快点感冒，快点感冒，快点感冒)波奇:这双华丽的手指的触感注入了灵魂的吉他solo我听到了燃烧我的灵魂，"
    },
    {
        "text": "这吉他的声音。\n波奇:这不投稿不行啊!\n波奇:(投个鬼啦?该睡了)\n旁白:第二天\n波奇:(这健康的身体太可恨了)\n波奇:(虹夏酱发给我的短信)\n虹夏:早上好呀，今天是你第一天打工的，你大概会很不安吧，但是我会帮你的，我们一起加油吧!"
    },
    {
        "text": "波奇:(当我想假装忘记打工这件事的时候，虹夏酱居然。这么我这个人为什么这么差劲?)波奇:我已经察觉到了自己是个何等愚蠢的存在了，能够让我清醒过来，让我重新做一个健全的人类，真是太感谢你了。\n虹夏:这是在说什么?\n波奇:(到了，根本不想进去，波奇加油啊，波奇加油啊，波奇加油啊，波奇)星歌:门票要从五点才开始贩卖哦，现在还在准备中。\n波奇:(是工作人员吗?我被他怀疑了，必须要解开误会)"
    },
    {
        "text": "波奇:嗯嗯，那个你你你先冷静一点。。。。。。\n星歌:该冷静的人是你吧?\n星歌:我是这里的店长来着，你应该不是客人吧?\n波奇:(原来这个人就是虹直酱的姐姐吗?)\n星歌:啊，新的员工啊，说起来虹夏好像确实说过来着，\n波奇:(店长小姐好可怕，不是我撞长应对的那种)\n星歌:啊，你就是前阵子在纸箱壳里演出的那个吉他手吧!好像我记得是芒果假面。\n波奇:(第二个外号，店长小姐是个好人!)"
    },
    {
        "text": "波奇:没错，我就是芒果假面。\n星歌:诶，你真的叫这个名字啊?除了演唱会以外，我好像还在别的地方见过。\n虹克:哦，波奇酱这么早啊?姐姐你也早。\n星歌:在这里要叫我店长啊!\n虹克唉嘿嘿 抱歉\n那么就开始工作吧，先把这桌子收拾好，收拾好了之后就开始打扫，哎呀，波奇去虹克:\n波奇 :呜\n旁白:待在狭小黑暗的地方会感到安心。\n虹夏:不要在这里安心下来啊!"
    },
    {
        "text": "虹夏:打扫结束之后就去记一下饮料的种类吧。汤力水在这里，酒是在这个托盘里，鸡尾酒则是在后面的架子上。波奇:(诶，根本记不住啊好快啊等下啊啊啊啊啊。看来只能加入到歌曲中，让身体来记住才行了)\n虹夏:你从哪里掏出来的啊?\n波奇:鸡尾酒是架子的右边，龙舌兰，伏特加\n虹夏:为什么突然就开始弹起来了?小波奇，有时候真的很吓人啊!怎么又进入一个人的世界了?快点回来啊!"
    },
    {
        "text": "星歌:(哎呀?看了上次的演唱会之后，我还以为他弹的很差，现在一看不是挺厉害的吗?虹夏似乎是拼命阻止他，所以根本没发现，总感觉在哪里好像听到过。星歌:快点工作\n虹夏:为什么连我也。\n虹夏:我们的工作内容就是有客人点单了之后就把饮料倒好，然后递给客人，而票券费用分开，需要另收 500 元，这就是饮料票券。\n波奇:(一杯饮料就要收 500元，好像有点贵吧?说到底为什么非得强制喝一杯饮料才行啊?)"
    },
    {
        "text": "虹夏:一脸认为我们是黑心商家的表情呢。虹夏:live house 姑且还算是被当成是饮食店来的哦，虽然我也不是很懂，但是作为演奏厅要获得营业许可，比起饮食店还要难得很多的，所以说为客人提供饮料也只是表现出这里是饮食店这样一种感觉。喂你在听吗?\n波奇:(没，没想到，我不知不觉间已经在一间这么厉害的饮食店出道了，我是不是有所成\n长了?\n旁白:根本就没有\n虹要:(思绪又飘到外太空去了)"
    },
    {
        "text": "虹夏:啊，已经有客人进来了呢，小波奇从现在开始要变得忙碌起来咯，波奇:(诶?突然就开始接客了,我要说什么才好啊,在今天这个好日子里,欢迎您到店里。。。完全不对啊!至少让我进行一次预先演习啊，再等一下啊呜呜呜呜鸣)波奇:今日非常感谢您的到来。\n虹夏:突然就打烊了吗?\n客人:请给我一杯可乐\n虹夏:好的，小波奇，可乐。\n波奇:啊，好的。\n虹夏:小波奇，姜汁苏打水。\n波奇:啊，好的。"
    },
    {
        "text": "虹夏:小波奇，你这样对客人太不礼貌了。\n波奇:我，我还没做好心理准备!\n凉:live house 稳重的气氛都被他们搞没了啊!\n虹夏:不看客人的眼睛也没事啦，好好的站起来\n波奇:(。oe。。)\n虹夏:毕竟在 live house 里工作人员和客人的接触也就只有这个地方的接待了，你就把这"
    },
    {
        "text": "里当成一个箱子，然后努力做到能够微笑着迎接客人吧!乐队:大家好，我们是七彩旅人!各位，请买我们的周边哦，这可是强制性的。虹夏:演奏开始之后就会闲下来了。今天的乐队，不管哪一个都是很有名的，所以可以学到很多东西，波奇酱也要好好看啊!\n波奇:啊，好的。"
    },
    {
        "text": "波奇:会场变成一个整体了，不管是客人还是演奏者，都很开心的样子，与之相比，我的那个演奏。毕竟客人们可是花了 2000元进来看他们的演奏的啊，面对这些人们，我的下一次演奏恐怕还是会很烂吧，一定要努力，哪怕只是一点点改变也好)客人:打扰一下，给我一杯橙汁。\n波奇:(带着笑容，看着客人的眼睛)\n波奇:请，请用。\n虹夏:这可不是服务业可以用的表情啊!\n虹夏:(那是笑容啊)"
    },
    {
        "text": "虹夏:原来但是很厉害咯，你已经好好的看别人的眼睛了呢。\n波奇:啊，我已经很努力了。虹夏:多亏了小波奇，刚刚的那位客人肯定可以有一份更开心的回忆了，小波奇你也是向前跨出了一步了呢!\n波奇:-步。\n波奇:(一步。我还以为自己已经前进了上千步了!)\n虹夏:下一个乐队要上台咯。\n星歌:今天辛苦你们了，回去的路上小心一点哦。"
    },
    {
        "text": "波奇:啊，辛苦您了。波奇:(终，终于结束了，总算是把这一天熬过去了啊，突然感觉自己还是可以打工的吧明明天也要加油哦。)\n第二天\n波奇:(事，事到如今才发高烧)\n附页\n(泡冰水澡)\n后藤妈:为什么不把这份行动力用在交朋友上面啊?二里:姐姐能够休息三天，真是太幸运了呢，\n波奇:一点都不好啊，\n二里:为什么嘛?你不是总在说想要休息吗?"
    },
    {
        "text": "波奇:虽然我讨厌去学校，但像我这样的人，如果有一天没去学校的话，就会被班上的同学彻底忘掉的啊!\n二里:姐姐，你可真是有够麻烦的啊，哈哈哈哈!"
    },
    {
        "text": "第五话波奇:(令人忧愁的星期一开始了，虽然打工有点熟悉了，但是学校还是让人筋疲力竭，根本就不想去。嗯?但是既然加入乐队，又在live house 那边打工，我是不是已经不再是阴暗角色了?我的社交能力肯定也有所上升了才对，我再试试，带着吉他出门吧，肯定会有人来找我说话的，对吧?)\n旁白:结果还是在期待他人"
    },
    {
        "text": "波奇:(根本就没人来找我说话)同学:啊，那个不是 boy meets girl的新唱片吗，在来学校的路上买到的。波奇:(啊，是乐队的话题!)\n波奇:啊!\n同学 A:哇，后藤同学怎么了?\n同学 B:唉啊，后藤同学跟我们说话了\n波奇:(平时总是以他们来找我说话为前提的，所以根本不知道该怎么开头)波奇:我忘记了。\n同学 AB:这么快就忘记了?"
    },
    {
        "text": "波奇:(还好没有说上话，冷静下来一想，我刚刚不就是偷听他们的对话，然后还突然插嘴这样会让人感觉不舒服吧,今后还是不要得意忘形了,更加小心谨慎的活下去吧，话说回来这里非常的安静，真是个吃午饭的最伴地点呢，在教宰里一个人吃总感觉很褴尬，能够发现这个地方真是太好了，在厕所吃饭大概就是那些开朗的人对阴暗角色的印象吧，我可不会在厕所里吃饭，毕竟女生厕所里经常有人啊!)"
    },
    {
        "text": "路人同学:昨天在卡拉 OK玩的真是太开心了，\n波奇:有人!\n路人同学:小喜多唱的歌真是好听啊，虽然已经没做了，但是据说他曾经也是乐队的吉他手哦，有着很好的音乐才能呢。\n波奇:(乐队)"
    },
    {
        "text": "波奇:(说起来，小虹夏好像说过想要一个新的主唱的吉他手来着吧，我也去帮忙找一下比较好吧!但是要去和第一次见面的人说话啊，要是被拒绝的话。虽然经常有漫画里出现邀请新社团成员的场景，但那些都是假的啊，到底是个怎么样的人呢?)路人同学:小喜多，能不能来当我们下周的篮球比赛的助战啊?喜多:唉，又要我去吗?"
    },
    {
        "text": "波奇:(啊，好可爱!又可爱，又擅长运动，而且还很有人气，而且在这之上还会弹吉他我的存在意义要，我的存在要支离破碎了啊)\n旁自:存在一点点被碾压的声音\n喜多:(什么声音?)\n喜多:(那孩子从刚才开始到底在干嘛?应该是二班的后藤同学吧?)\n喜多:那个，你在这是找谁?有什么事吗?\n波奇:(你对正在寻找乐队主唱吉他手的乐队有没有兴呢?)\n波奇:!乐队 的 主唱 吉他"
    },
    {
        "text": "宾多:突如其来 human beatbox?\n喜多:唉?嘣滋喀噗滋喀?\n波奇:非，非常抱歉!\n喜多:啊，等一下!\n波奇:(一天之中新增了两条黑历史。请各位倾听新歌，双重黑历史波奇弹唱 version我是个垃圾，忧愁的日子不断流逝，不想再添新伤的我期望，只要回想起那些，我就会独自落泪，在暗处 cry 的我的黑历史，如果能在将来的某天将之忘却就好了。感谢各位的安可)喜多:后藤同学，到底去哪儿了呢?"
    },
    {
        "text": "喜多:(这是什么声音哎?后藤同学原来是个会弹吉他的孩子啊，话说这个演奏真是触人心弦啊!但是好可怕，为什么一边落泪一边弹唱啊? 这到底是什么情况啊?)\n鸣，想要忘却，呼!波奇:\n喜多:好厉害啊，我太感动了，后藤同学弹吉他弹的太好了。\n波奇:(喜，喜多同学，什么时候?)\n喜多:你现在有在搞乐队吗?\n波奇:啊，是的。\n喜多:那个，你还会弹别的吗?能弹给我听听吗?\n旁白:现充气场不停闪耀"
    },
    {
        "text": "波奇:(实在太耀眼了，无法直视啊!)\n喜多:啊，不过在这之前，你刚刚是不是有什么事啊?\n波奇:啊，其实我正在找自己的乐队的吉他手来着，那个，喜多同学，我听说你也会弹吉他所以就.\n喜多:原来如此，抱数啊，我没法加入那个乐队哦，\n波奇:啊，不是，虽然我也很阴暗，但是其他的成员都很阳光，是一个能让人脸上总是洋溢着笑容的职场 哦!\n喜多:不是，后藤同学，我不是说我讨厌你，"
    },
    {
        "text": "波奇:每周末还有烤肉大会，半年一次会有一个球技大会，演出后的庆功宴到时候还有专车来接送进行商讨，行程上可是满满当当的!\n喜多:这种形成紧绷绷的乐队，我倒是挺讨厌的。那个我就实话实说了，我其实完全不会弹吉他的哦。波奇:!\n喜多:其实我是以乐队中的前辈为目标而谎称自己会弹吉他的,结果到头来根本就不懂吉他就这么灰头土脸的逃跑了，\n波奇:"
    },
    {
        "text": "喜多:吉他不只是在这刷刷的弹这个地方对吧?这根长柄，我还以为是装饰来着波奇:唉?\n喜多:说到底，一个新人想要自己一个人从头学，就是不可能的呢，大型音阶?小型音阶?\n是棒球的话题吗?"
    },
    {
        "text": "波奇:(没救了，这个人根本就是懂不懂的层次了)喜多:所以说已经逃跑过一次的，我想要再次加入乐队什么的是不可能的。波奇:但，但是如果在这里退缩的话，今后的人生恐怕会一直挂念着这件事喜多:那么就请后藤同学你来教我弹吉他吧，能请你做我的老师吗?波奇:唉?啊!\n喜多:如果能有这么厉害的后藤同学来教我的话，说不定我就有动力学习了\n波奇:哎嘿嘿"
    },
    {
        "text": "喜多:这次我一定要成为真正会弹吉他的人，然后就得好好去找上一个乐队的前辈们道歉才行呢。\n喜多:然后什么时候开始教我呢?放学后吗?波奇我放学后还要去 live house 和乐队\n喜多:那就算只是休息时候也好，那边有播音室之类的地方吧?拜托了。\n波奇:哦，我知道了。\n波奇:(我这个白痴!无法拒绝)\n喜多:那事不宜迟，我今天可以去吗?\n波奇:(糟糕了，糟糕了，得快点假装经常和虹夏酱他们联系才行啊!)"
    },
    {
        "text": "波奇:非常抱歉，不断发 edm 给你，请让你和凉同学今天一边拿着能量饮料，一边跳舞\n然后打工吧!\n虹夏:这是什么意思?\n旁白:放学后\n喜多:你打工的地方是在下北泽啊?\n波奇:啊，你来过这里吗?\n喜多:我上一次打工的地方也是在下北这一带，而且乐队成员的那个前辈就是住在这里。\n波奇:啊。\n喜多:等等，后藤同学，你走在后面的话我就不知道道路了啊!\n波奇这条街道我还没走熟，很会不好意思的。"
    },
    {
        "text": "喜多:你这样反而更不好意思吧!\n波奇要去的地方是一个叫做繁星的地方，小虹夏和凉同学应该已经在那里了喜多:唉?抱歉，我果然还是回去吧。\n波奇:啊?\n虹真:啊小波奇。虽然不是很懂，但是我买了很多能量饮料哦!啊!逃走的那个吉他手!\n喜多:咦咦咦咦咦咦!\n第六话\n喜多:饮料费 5000日元,今天是要看哪一个乐队的演出呢?这份传单不介意的话请收下吧虹夏:没错没错，就是这种感觉，小喜多接待起来真是熟练啊!"
    },
    {
        "text": "喜多:因为我最喜欢和人进行交流了嘛。\n虹夏:我们这一直都是让凉来接待的，她一直都是一副死鱼眼，真是让人头疼，总是扑!\n很吓人，对吧?\n喜多:凉前辈就是要那样的表情才好啊!\n虹夏:波奇酱，你在那种地方干嘛呢?\n波奇:啊，我正在让自我意识彻底消失\n波奇:(为什么会演变成现在这样来着?\n虹夏:啊，逃走的那个吉他手!\n喜多:咿呀!\n虹夏:小喜多为什么会在这里?\n凉:哎呀。\n喜多:啊啊啊，啊鸣凉前辈。"
    },
    {
        "text": "喜多:我什么都愿意做，所以请务必原谅我那天的所作所为，请让我变得一糊涂吧。\n虹夏:不要说出这种会让人误解的台词啊!\n虹夏:唉，小喜多，原来你不会弹吉他啊!\n喜多:是的。\n虹夏:所以你才会拼命的回避和我们的配合练习啊!\n喜多:是的。\n凉:因为你总是突然联系不上，所以很担心你哦。\n喜多:前辈!\n凉:还以为你死了，所以最近每天都在给你烧香来着。\n喜多:请不要当我死了啊。\n喜多:那个，你们不生我的气吗?"
    },
    {
        "text": "虹夏:没有察觉到的，我们也有不对的地方了，而且那天也算是想办法熬过去了。\n喜多:但是这样的我心里始终过意不去，请让我做些什么来赎罪吧。\n中办。就算你说这种话啊!\n星歌:那你今天能在 live house 打一天工来帮忙吗?感觉今天会很忙啊!\n虹夏:是哦。\n喜多:就这点小事并不足以。。。\n星歌:那么顺带也让你穿上这可爱的衣服吧!\n虹夏:(姐姐，为什么你会有这样的衣服啊?"
    },
    {
        "text": "星歌:那家伙虽然只是临时工，但是挺厉害的嘛，\n虹夏:小喜多挺能干的嘛。\n凉:可以趁机睡觉来，等到下班时间了\n星歌:你睡觉的时间可是没工资的哦。\n虹夏:小喜多接待起来挺熟练的，干脆来做前台吧，我教你，\n喜多:好的!\n波奇:(连，连我都没有被托付过的工作也是)\n波奇:(那么，请各位倾听，比当天新加入的成员还不如的无用者哀歌)\n虹夏:哦，新歌吗?\n波奇:(虽然只是一段短暂的时光，但是我过得非常愉快)"
    },
    {
        "text": "旁白:孤独摇滚完结，感谢各位阅读至此\n虹夏:小波奇，你来教小喜多饮料方面的事情吧。\n波奇:啊，好的。\n波奇:(挽回我名誉的机会)\n波奇:(啊，做做不到被人看着会超级紧张啊!)\n波奇:啊哈哈，嘿嘿，哈。。。\n喜多:要溢出来了要溢出来了!!\n喜多:你没事吧?差不多我都明白了，后同学先去休息吧!\n波奇:(生而为人，我很抱歉)\n喜多:伤的不是很严重，真是太好了。\n波奇:啊，非常感谢。"
    },
    {
        "text": "(咦?这手指)波奇:\n喜多:后藤同学，你为什么会想要加入乐队呢?\n波奇:哎?\n波奇:(因为我喜欢呆在室内，而且又可以唱的很帅气，还能有很多粉丝，这些动机全都说不出口啊)\n波奇:啊，世界和平，为了传达世界和平的思想啊!\n喜多:这还真是份远大的理想呢!\n波奇:那喜多同学是为了什么呢?憧的前辈就是凉同学，对吧?\n喜多:嗯。我和后同学不一样，动机非常自私，我看了前辈在路边的演奏之后就对她一见钟情了。"
    },
    {
        "text": "波奇:(凉同学原来还加入过别的乐队啊!)\n喜多:像是有点不食人间烟火的气场,或是中性的打扮,再加上拿着乐器的姿势非常的帅气。\n波奇:啊，这个我懂。我，我拿着乐器的时候，总有一种被乐器拉着的感觉。\n喜多:没错啊，感觉乐器才是本体一样了，对吧?\n波奇:要怎么用才不会被乐器比过去呢?"
    },
    {
        "text": "喜多:去锻炼身体之类的?喜多:后来前辈似乎是离开了前一个乐队的样子，然后看到现在这个乐队在招人，所以就加入了，毕竟大家都对乐队有所憧憬。\n波奇:憧憬。\n喜多:乐队会给人一种第二个家庭的感觉对吧。在一起的时间比真正的家人还要久，并且大家一起向着同一个梦想努力，我觉得是一种比起朋友和恋人还要更为特殊的关系哦，因为我也没有参加什么社团，所以还挺憧憬这样的存在哦。\n波奇:(喜多同学)"
    },
    {
        "text": "喜多:没错，我想要加入结束乐队，然后成为前辈的人啊，才不想做朋友\n波奇(等等?喜多同学，其实是个挺增糕的人?)\n喜多:也正因如此，像我这种不负责任的人已经无法加入任何乐队了吧。\n波奇:.......\n旁白:打工结束\n星歌:好，辛苦你们了，今天可以回去了\n虹夏:辛苦了\n喜多:今天真是太感谢你们了，从今往后也请在乐队中继续努力，我会默默支持你们的，那么再见。"
    },
    {
        "text": "波奇:喜，喜多同学，啊，等，等，等下，不要回。。。.。。\n喜多:我会等你的，你先冷静一点。\n虹夏:小，小波奇，怎么了?\n波奇:啊，就这样回去，真，真的这样就好吗?"
    },
    {
        "text": "喜多:我是不会加入结束乐队的，大家都很认真的在做，而我只是一个曾经逃避过的人。波奇:啊，啊,那个刚刚喜多同学给我做应急处理的时候,我发现你的手指指腹有点硬硬的如，如果不是练吉他练了很久的话，是不会变成那样的，你虽然说你逃避了，但是你其实-直在练习对吧，其实你也很想继续呆在乐队里才对吧!说，说不定你只是比起其他人更不擅长弹奏乐器而已，但是你的努力比起其他人要多上不止一倍，一定可以做到的。虹夏:我也希"
    },
    {
        "text": "望喜多同学能够加入乐队，让这里变得更加热闹起来啊!喜多:伊地知前辈!\n凉:吉他手增加之后，音域也增加了，定额也均分成四份了。\n虹享:不要把话说的这么直白啊!\n喜多:(前辈的定额，我想要上供)"
    },
    {
        "text": "虹夏:这人肯定是想到了什么不得了的场景啊，感觉她口水都要流出来了。波奇:啊，我也希望喜多同学能够加入乐队,毕,毕竟也知道了喜多同学是真心喜欢乐队的能，能够再一次加入结束乐队吗?比起一个人弹，大家一起弹会更开心哦。喜多:后藤同学，嗯，我会加油的，作为结束乐队的吉他手。喜多:啊，但是前辈们还是先把现在的群聊解散比较好哦，你们每晚都在跳舞对吧?虹克:你从哪知道的?我们才没有跳舞啊!"
    },
    {
        "text": "波奇:(能够回到当初的模样，真是太好了，能够鼓起勇气留下喜多同学，太好了波奇:啊，那么，我就先走了。\n虹夏:小波奇，等一下啊，你是今天功劳最大的人啊!\n波奇:啊!\n凉:多亏了波奇乐队才能复活。\n波奇:唉?\n喜多:后藤同学谢谢你。\n波奇:啊，不是我这种根本就不算什么了，嘿嘿嘿,波奇:(表扬、继续表扬我，快把我夸上天)"
    },
    {
        "text": "喜多:你绝对是觉得自己做了很了不起的事啊，后藤同学，你脸上全都写着呢喜多:但是我不管再怎么练习还是弹不了吉他，总是发出一些砰砰的低沉的声音啊!凉:唉?那个不是贝斯吗?\n喜多:啊哈哈，我可没有那么无知哦，贝斯是那种有四根弦的对吧?\n凉:你要说的话，六弦的都有，那个是多弦贝斯。\n喜多:(贷款还有 30 期要去还呢，啊哈!)\n虹夏：小喜多啊啊啊\n第七话"
    },
    {
        "text": "喜多:已经够了啊啊啊啊，我不弹吉他了!F和弦未免也太难了，根本就控制不了啊，难道这个吉他有问题?我不会是又搞错成贝斯了吧?\n波奇:这，这个肯定是吉他。啊，一开始就算弹不好也没关系啦，只要能像模像样的3就够了，只，只要能够好好掌握f之后就可以弹出各种各样的和弦了。喜多:说，说的也是呢，我会加油的。\n旁白:十分钟后\n喜多:果然还是不行啊，我不弹吉他了!\n波奇:无限循环。"
    },
    {
        "text": "喜多:后藤同学不管是午休还是放学后，全都在播音室里教我了，而我却只知道倒苦水，这样可不行的，好不容易拿到了凉前辈的吉他来练习啊。\n波奇:真，真是太好了呢。贝，贝斯被凉前辈给买去了，\n喜多:真是帮大忙了，还把吉他也借给我了。但是她交给我的时候说的话，我很在意啊。\n凉:这样一来，我的手头的钱就算是全部用光了，接下来只能吃草维持生活。\n喜多:那那是玩笑吧!\n波奇:感觉她好像是说真的。\n虹工夏你们两位!"
    },
    {
        "text": "喜多:啊，已经到了要去店里面的时间了吧?\n波奇:啊，好的\n喜多:说起来让我做主唱，真的好吗?后藤同学你也试着唱唱看?\n波奇:唉?\n波奇:(我怎么可能有这种勇气?)\n波奇:(但是我心中所描绘出来的自己，本应是)\n波奇:啊，没什么，我就不用。\n喜多:要是我只用负责唱歌的话轻松是轻松了，但是间奏的时候站在那没事可做也会很无聊呢。\n波奇:我，我们一起加油吧!"
    },
    {
        "text": "虹夏:唉，今天让各位聚在这里，其实是有理由的啊，我们来拍照吧!\n喜多:是指乐队成员的照片，是吗?\n虹草:没错没错，反正我们四个人到齐了，不如就趁现在有时间先拍好吧!\n波奇:啊，那之前的那场演奏的时候怎么不拍呢?\n打枣:啊，上一次演奏确实是准备要拍照片来着，你看小喜多她不是逃走了吗?波奇:(我还是第一次看这么残忍的艺术照)\n虹工草:去工作室专门拍是要钱的所以不行，所以今天我们就先去屋外拍一张吧!"
    },
    {
        "text": "喜多:难道不可以就直接在这里速战速决拍好吗?虹夏:艺术照可是以一张照片来决定乐队的方向，以及将成员的特征传达给别人的重要的存在哦!然后作为 live house 的网站公告啊，传单呀，杂志啊，会在各种媒体上使用的，所以为了不被其他的乐队掩盖制造冲击力是非常重要的一件事呢!为了今天我还特意制作了乐队的周边哦，大家一起带上吧!\n喜多:你这只是单纯的把束线带系在手上吧!"
    },
    {
        "text": "凉:作为商品的话要卖 500 元吧。\n波奇:这是明抢了吧?\n虹夏:如果选在屋外的话，基本上就都是在这些地方了呢!然后就是那些看起来比较好的墙\n喜多:找那种轻飘飘的东西是要做什么呀?\n如果是普通的墙壁的话，就只能看到大白天因为吃杂草而弄坏肚子的凉了喜多:居然还是真的吃草了啊?\n虹夏:像这种有点颓废的，但是又很棒的墙壁的话，就会感觉突然变成了一个能够弹出优歌曲的乐手了，对吧?\n喜多:是这样吗?"
    },
    {
        "text": "虹夏:好嘞，我们出去拍艺术照咯!\n喜多:诶，不用带着乐器一起去吗?如果拿着乐器去的话，感觉可以拍的更加帅气啊!\n虹夏:你们几个啊?能够登上画面的只有吉他手和贝斯手而已啊，不觉得鼓手特别可怜吗?\n手里拿着的只有架子鼓的鼓锤而已啊!\n凉:很可爱啊!\n虹夏:那么今天你就和我交换乐器一天怎么样?\n凉:很丢人，我才不要。"
    },
    {
        "text": "虹夏:嗯。虽然乐队的成员都已经有了，但是总感觉不像是乐队啊，希望能够有点让人觉得这是乐队的要素啊。\n凉:作为乐队成员的模范，你们来模仿一下我的这个表情。\n虹夏:你这种自信是从哪来的啊?\n喜多:但是只要照着前辈说的来做的话，就肯定不会做错，对吧?对不对?后同学。\n波奇:啊，是的。\n虹夏:你们只知道说 yes 是吧，好吧好吧。\n虹夏:简直像守灵一样。"
    },
    {
        "text": "感觉拍的都不怎么样啊，不过话又说回来小喜多不管哪一张都很可爱呢!打京:喜多:没有这种事啦，但是我确实经常拍照，我经常传照片到ins 上，你看。波奇:呜!\n虹夏:小波奇陷入贫死状态了!\n波奇:青春期自闭症开始了，\n喜多:后藤同学，你怎么了啊?不要死啊!"
    },
    {
        "text": "波奇:(我从来没和朋友一起拍过照片，入学典礼，毕业典礼，除了家人就只拍过这样的照片了，我这15 年间活着的证明，在他人看来，就只有这些而已)虹夏:不妙啊，表情太糟糕了!\n波奇:(现在的女子高中生除了我以外，还有其他人会这样吗?说不定我是个可以和野槌蛇相提并论的的的稀有物种啊!)"
    },
    {
        "text": "旁白:野炊蛇波奇，交流障碍科，喜欢阴暗潮湿的地方,如果和人的视线对上或者被人搭话甚至只要被人发现，就会陷入贫死状态，喜欢吉他的声音。\n波奇:我，我就是下北泽的野槌蛇，\n喜多:后藤同学开始说一些奇怪的话了。\n虹夏:其实她经常这样的。"
    },
    {
        "text": "虹夏:小波奇，你也一起玩 Ins 怎么样?最近，比起推特，更多人在玩ins，我们会加你好友的。如果要作为乐队展开活动的话，成员都有一个个人的SNS 也比较方便一点啊，乐队的 SNS 也必须要创一个才行呢。"
    },
    {
        "text": "波奇:(我如果要玩ins,作为一个本来就已经很阴暗，现在还试图加入乐队来提高自己人气的内心扭曲的人，这样的我,如果开始玩这样的 APP 的话,就会出现的渴求承认的怪物的!)波奇:(给我点赞!给我点赞!)\n波奇:(我只需要那个视频网站就足够了。"
    },
    {
        "text": "波奇:啊，我就不用了虹夏:诶，真是遗憾啊。不过话又说回来，艺术照到底要怎么办才好呢?喜多:啊，用jump 之类的怎么样?这样不但大家四个人保持在一个节奏上，这样还能表现出大家最真实的一面。\n虹夏:对哦，还有这个方法，小喜多是个天才啊!凉:学者曾经说过,在 OP 里有jump 动作的视频是神作,也就是说,只要在艺术照上用,的动作的话，我们就可以成为神乐队。"
    },
    {
        "text": "虹夏:这是什么总结?我倒是完全不懂是什么意思。总而言之要拍咯!咔嚓\n虹夏:啊，看到小波奇的胖次了，这可真是拍下了不得了的照片啊!\n波奇:啊，被拍到了毫无价值的东西，真是太对不起了，请删除掉吧。\n虹夏:我本来还期待着你会有更加可爱的反应来着。\n咔嚓\n虹夏:乐队感与青春度，一口气增加了不少呢\n喜多:这照片的资料可以给我一份吗。\n波奇:啊，我也。"
    },
    {
        "text": "虹夏:距离人气乐队的梦想又近了一步呢!结束乐队要开始认真活动了!到夏天的时候一定要做出曲子(未定)，live(未定)，发布样品 CD(未定)，到冬天了发布首张迷你专辑(未定)，然后要成为以下北泽为起点的最动人心弦的感人摇滚乐队!喜多:能够确定的事情连一件都没有!\n旁白:波奇家"
    },
    {
        "text": "波奇:(第一次和大家一起拍照，我给做成海报了，呜嘿嘿，希望乐队的活动能够一直持续下去，要是今后也能和大家拍各式各样的照片就好了)\n波奇:诶嘿，诶嘿嘿。\n附贡凉:(肚子好饿啊，今天为止只吃了一点蒲公英)喜多:呀!\n波奇:我就是下北泽的野槌蛇。\n凉:(野槌蛇)\n凉:野槌蛇的味道是不是很好吃啊?\n虹夏:那个是小波奇啊!\n虹夏:说起来 OP 里有 jump 的动画是指什么啊?\n凉:似乎是叫芳文社动画。"
    },
    {
        "text": "虹夏:也就是萌系动画呢\n喜多:而且作品中非常理般的只有女孩子出现。剧情也没有什么矛盾点发生的情况下展开虹夏:嗯，原来是日常系的类型啊，似乎是给在社会中感到疲劳的大人们看的动画。旁白:几小时后\n虹夏:真是太有趣了，我也成为了难民，\n凉:接下来就看这个职场系的动画吧。\n旁白:完全没有理解到底哪里有趣乐队中的人(指喜多)，实际上乐队人和阿宅非常的接近。\n第八话\n星歌:来，你们久等的发薪日来咯。"
    },
    {
        "text": "众人:好耶\n星歌:好了，波奇酱的份，下个月稍微增加些排班吧。\n波奇:啊，真是非常感谢。\n波奇:(一万元，这是我汗水与眼泪的结晶，要要用在什么地方?)\n虹夏:开始征收 live 费用啦，每人一万元啊!\n波奇:新曲，再见了，万元钞。\n虹夏:抱歉，我心里也很难受的啦。"
    },
    {
        "text": "波奇:(说起来，我好像是为了 live 的定额而开始打工来着，不过在这里打工的话，每个月的 live 费用就可以保证了，这样一想的话，倒也挺好)\n喜多:诶，制作相册原来要花这么多钱的吗?\n电T真另外，MV 摄影其实也挺花钱的哦。\n喜多:那么在暑假的时候还得去找一份别的工作来做才行了呢。\n波奇:看来只能去卖肝脏才行)aaooe\n喜多:乐队原来要花这么多钱啊。"
    },
    {
        "text": "虹夏:虽然我觉得我们自己也可以做的出来，但是那样的话，水平就会变得很低了呢。波奇:(。。。。o】凉:波奇。\n波奇:啊，唉啊?\n凉:那个。\n波奇:如，如果用吉他担保的话，应该就可以借到钱的，\n凉:不是，我是说我已经做好曲了。\n虹夏:哦，挺好的嘛。小波奇，你要给这个写词对吧?喜多:我也想试着写一些啊!凉:你们或许觉得作词简单，但其实难度挺高的哦，一般是音乐经验比较丰富的人才可以做得来。"
    },
    {
        "text": "喜多:后藤同学，你被托付了一个很重要的任务呢!\n波奇:啊，作词什么的还不是小菜一碟，看我三五下初二就搞定啦\n喜多:后藤同学也太容易得意忘形了吧?这个算是立了个 flag 啊?\n旁白:一周后\n波奇:(什什么都想不出来。歌词一句都没写出来，签名倒是熟练了，现现在可不是做这种事情的时候啊!说起来，我中学的时候好像在本子上写过歌词，应该还在)波奇:(诅咒?)"
    },
    {
        "text": "波奇:(来整理一下吧，这首歌是由喜多同学来唱的，阳光的歌词，青春歌曲之类的吗?如果是阴暗的歌词的话，不管多少我都写的出来，但是这个乐队不是我的单人乐队，大家应该"
    },
    {
        "text": "也不希望这个乐队的风格太过阴暗吧)波奇:(我要变成一个阳光的人才行，我是个现充，是个在夜间的泳池中进行冲浪的女人!耶，继续继续，各位的情绪再高涨一点，小哥哥再来一杯龙蛇兰酒)波奇:(不对啊，这可不是什么现充?只是一个派对狂而已吧，只是暗示自己不行啊，要成为喜多同学才行)\n旁白:把自己当成喜多，然后模仿她的做法"
    },
    {
        "text": "波奇:今天想去涩谷的人到这里来集合哦!这里是个ins上的有名的拍摄地点哦，大概还有十分钟左右就要开始放烟花了大家准备好拍照哦!后藤妈:(妈妈认识有一个很有名的灵能力者，明天我们一起去找他除灵吧)波奇:这这这这是个误会啊!"
    },
    {
        "text": "波奇:(还是放弃青春歌曲算了，写一个应援歌曲吧。应援歌曲吗，只是不负责任的去首现状的歌词说实话我不是很喜欢啊)波奇:(好单调啊，而且看着有点不爽。呜，感觉有点恶心了，如果在失落的时候听到了样的歌的话，反而会变得更加难受吧!)波奇:(总而言之，先给凉同学看看吧!\n波奇:我是波奇，歌词我写好了。\n凉:了解，我正在 xxx咖啡店里，直接过来吧。"
    },
    {
        "text": "波奇:(好，好时髦的咖啡店。我还从来没有一个人在外面吃过饭，突然就进去，可以吗?要怎么进去来着?应该有个什么仪式才对吧?在电视剧里，他们是怎么进的来着，啊!)波奇:啊哈呀哎呀，老板在干活吗?\n凉:在呢欢迎光临。"
    },
    {
        "text": "波奇:(好尴尬啊，说起来我好像还是第一次和凉同学单独见面吧，总感觉还不太清楚他是个什么样的人啊!为什么突然就不和我说话了呢?应该要由我开始说话比较好吗?但是把我叫到这里来的是凉同学，所以应该要等她来先开口才比较好吧?虽然我不擅长聊天，但是这种沉默也同样好痛苦啊，求求了你说点什么吧!)\n凉:快点把歌词拿出来啊。\n波奇:啊，好的歌词在这里，\n凉:嗯，让我看看。\n凉:哦哦哦。"
    },
    {
        "text": "波奇:少，少见的表情动摇了，\n凉:这样就可以了吗?\n波奇:(虽然一点都不觉得好，但是想到乐队的事的话)波奇:嗯嗯，是的，是我写的最满意的作品了。\n凉:我个人觉得这种签名对于摇滚乐队来说还是有一点孩子气了，\n波奇:我说的不是那一页!\n波奇，你觉得这种歌词你满意吗?\n波奇:唉，呃，那个。\n凉:...\n凉:我过去曾在别的乐队里呆过，那个乐队也非常青涩，但是那直率的歌词让我非常喜欢。"
    },
    {
        "text": "波奇:喜多同学跟我说过这件事呢。\n凉:但是大家为了更高的人气，渐渐的把歌词改成了能火的那种类型了，我讨厌这样，所以才退出了。正当我开始变得讨厌乐队的时候，虹夏邀请了我。\n虹夏:如果有时间的话，到我这来弹贝斯吧，\n凉:我想要再努力一次，所以才会加入这个乐队。"
    },
    {
        "text": "凉:失去了自己的特色的乐队和死了没什么两样，我的上一个乐队最后也还是解散了，我不希望现在的这个乐队也死去，所以不要再去顾虑别人，然后写这种无聊的歌词了，把自己想写的东西写出来吧，大家都觉得波奇更合适，所以才拜托你的。把彼此之间不同的的个性全都聚合在一起，整合后才可以称得上是一首合格的音乐。而且如果让现充的她来唱波奇写出的歌词的话，想想都觉得很有趣了吧?"
    },
    {
        "text": "幻想喜多:买来了制作稻草人的材料就在今天丑时三刻开始行动,每天都会诅咒一个人的哦等着被我吓到都来都去吧\n波奇:我我不会写出这么过分的歌词的。\n波奇:(凉同学原来是个这么可靠的人啊!)\n凉:差不多也该出去了吧?\n波奇:啊，哎，凉同学，账单\n凉:抱歉，我已经没钱了，所以帮我付吧。\n波奇:唉?不，不是凉同学把我叫到这里来的吗?\n凉:因为是在是太馋了，拜托了替我付了吧。\n波奇:(收回前言)"
    },
    {
        "text": "凉:真是太感谢了，下个月一定还你。\n波奇:啊，什么时候还我都可以的。啊，那个!下一次我绝对会写出更好的歌词来的,凉:嗯，加油。\n第九话\n旁白:到夏天了!\n波奇:(曲子也做好了，为了迎接下个月的 live，现在是处于只要有时间就来练习的情况。到了夏天，不管是人还是街道，肯定都会更加活泼吧，但我总是会跟不上节奏，然后变得更加忧愁)\n虹夏:从刚刚开始这个到底是什么声音啊"
    },
    {
        "text": "波奇:(如果梅雨可以持续一辈子就好了)\n喜多:后藤同学又开始自言自语了。\n虹夏可怕。\n波奇:(时间流逝的也太快了把!)\n虹夏:啊，现在七月都要结束了"
    },
    {
        "text": "喜多:伊地知前辈，暑假中你除了 live 以外，还有什么别的安排吗?波奇:(前不久，明明还是六月份啊，已经快要到八月份了嘛?Live 的日期也越来越近了怎么办啊?总感觉前不久还很帅气的说，自己一定会有所改变来着,但是这样根本就没有变啊，不对，我偶尔也是敢看别人的视线了，而且也加入了乐队，还是有所改变了吧，live 真是让人期待呀)"
    },
    {
        "text": "凉:经常一个人在那表演精分呢，开始的那几次还是觉得挺有趣的，波奇:(歌词也顺利完成了，真是太好了)波奇:啊，那个，歌词我已经写好了，但是有点太阴暗了。凉:确实有点阴暗了。但是从歌词中我能清楚的感受到波奇的心意，这份歌词虽然可能不会受欢迎，但是肯定能够深深的引入听众的心灵之中吧!很有波奇的风格，我觉得这样很好波奇:诶嘿。\n凉:呵呵。\n波奇:诶嘿)凉;呵呵。"
    },
    {
        "text": "喜多:为什么你们突然变得这么要好了啊?喜多:前，前辈，我也很努力了啊!请看我已经变得这么会弹奏了啊!凉:厉害。虹夏:(总算感觉有点乐队的样子了，我的梦想想必也能在不远的将来实现了吧?)虹夏:我会去拜托姐姐，让她给我们安排下个月的 live 的。\n喜多:诶，原来你还没去和她说啊!\n虹夏:没事的，上一次也是马上就安排好了。\n星歌:哈，我可没准备让你上场。"
    },
    {
        "text": "虹夏:如果是指没有足够的客人时的定额问题的话我现在就能付得起啊?星歌:这不是钱的问题，而是实力的问题，如果想要上场的话，就先给我去试音。虹夏:上一次明明就没有这么回事啊?星歌:那只是为了让你创造回忆而开的特例啊，平时我还做着样品CD的检查呢。如果只是四月份那种水平的话，我可是不会让你上场的，你还是和几个朋友一起在放学后玩你的乐队游戏去吧。"
    },
    {
        "text": "虹夏:你个明明都已经 30岁了，却还要抱着玩偶才能睡着的大妈!\n星歌:我才 29 啊!\n喜多:诶，我们不能出演 live 吗?\n虹夏:准确的说是明天去试音，然后才决定。\n喜多:啊，什么嘛，那只要合格的话就还是能出演的吧!\n虹夏:啊哈哈，说的也是呢。"
    },
    {
        "text": "虹夏:(小波奇和喜多才是最让我不放心的啊，但是这种话我说不出口啊)凉:明天你们两个的部分，我会用音源盖过去的，你们只需要去练习如何配合音源就好了这次你们不用努力也可以。波奇，喜多:明白。\n虹夏:别偷懒!你们要好好的练习才行啊!\n波奇:啊，好的。"
    },
    {
        "text": "喜多:(后藤同学弹的很差吗?上次在学校听的时候，哪怕是外行人的，我也能听得出很。害啊，但是现在却变得和我是同样的水准了，难道上次那只是偶然吗?好奇怪啊!)虹夏:好了好了,小喜多你表情也不用那么深刻啦,只要节奏不出问题的话差不多就能过了我其实也不是想要让大家像凉弹的那么好啦,只要大家能够像一支正常的乐队那样的话，我就很满意了\n喜多:像一只正常的乐队。"
    },
    {
        "text": "凉:那么，从现在开始，全员喝酒抽烟玩女人，然后发型全都改成菇头吧。\n虹夏:你这印象也太刻板了吧?\n波奇:啊，愿意和我一起玩的女人肯定是不存在的。"
    },
    {
        "text": "凉:到下北泽的 ville van 面前背着吉他，表现出一副很颓废的样子，大概有女人找上来的。虹夏:都说了不是这个了!我的意思是作为乐队的成长是这方面的意义啊。波奇:(成长，感觉无论是我加入乐队也好，偶尔能看别人的视线也好，感觉这些都不能算是作为乐队的成长啊!)喜多:蘑菇!\n波奇:(我终于从水蚤晋升到了人类的起跑线了吗?我这四个月到底干了啥?)虹夏:没事啦，小波奇的的确确已经改变了不少了呢。"
    },
    {
        "text": "波奇:。oe。ao虹夏:既然不知道答案的话，那小波奇，你现在好好回想一下，你到底是为了什么而加入乐队的吧。波奇:小虹夏是想要获得人气，然后登上武道馆是吧?虹夏:嗯，其实我真正的梦想还在更远的地方呢，所以现在还要对小波奇保密哦,波奇:(我到底是为了什么而加入乐队呢?)\n旁白:当天"
    },
    {
        "text": "虹夏:接下来敬请聆听那个乐队和吉他与孤独与蓝色星球。波奇:(加入乐队的理由，我想了一整晚，一开始只是想要有人气，只是想要被人追捧而已现在我想到的不只是自己了，我想要这四个人都变得有人气，想要乐队继续下去，这就是我内心中所产生的改变，所以我不能在这种区区试音就被剧下去啊。)虹夏:(!小波奇)\n星歌:可以哦，合格了。"
    },
    {
        "text": "虹夏:(小波奇刚刚虽然只是很短的时间，但是和平时完全不一样，而且刚刚那演奏。)波奇:(因为做了不合适我的事情，所以胃酸大量分泌了)虹夏:(不对，那只是我的错觉吧)"
    },
    {
        "text": "星歌:(这家伙果然弹的相当好啊，但是也很明显缺乏团队合作的经验，所以根本发挥不出自己本身的实力 ，得早点让她发现自己身边其实已经有了一群认同她的人才行呀)波奇:(店长为什么从刚才开始就一直盯着我看啊?是生气了吗?大概是我刚刚太得意忘形了啊!\n星歌:我会一直注视着你的。\n波奇:(已经彻底被他盯上了)\n波奇:好的!\n波奇:(我完蛋了)"
    },
    {
        "text": "PA 小姐:店长，你其实一开始就打算要让那些孩子上台了，对吧?不是一直都留着一个空位置吗?为什么要这样欺负他们呢?\n星歌:如果她们的演奏没有让我满意的话，我是真的不会让他们上台哦。虽然还有很多小问题，但是确实能感受到他们身上的潜力，正因为我是他的亲人，所以才要更加严厉的帮扶他好把关才行啊!\nPA 小姐:我记得这种人好像是叫做妹控，对吧?\n星歌:如果你继续这样说这样的话，我炒了你信不信?"
    },
    {
        "text": "虹夏:票券的定额是 1500 元x20 张，所以是每个人五张\n波奇:(定额是五张?!)\n波奇:(父亲，母亲，妹妹，狗)\n后藤爸:我的女儿终于要在摇滚史上留名了吗?\n后藤妈:Live?今晚吃红豆饭\n二里:姐姐好厉害!\n吉米亨:汪\n波奇:(父母妹妹和狗，父母妹妹和狗，父母妹妹和狗，还差一张)喜多:后藤同学都已经开心的哭出来了。\n虹夏:大家一定要一起把这个 live 办好啊\n第十话"
    },
    {
        "text": "波奇:(完了，距离 live 还剩十天了，但我却一个人也没去邀请，而且狗狗和妹妹(5岁)都不能进 live house，所以还得找人卖三张出去，想着在家附近也宣传一下，然后就做了乐队的传单，但是仔细一想的话，我这个交流障碍怎么可能去发传单啊?因为太害怕，所以根本就动不了了)\n喜多:我的很多朋友都说要来啊，真是太好了凉:总算是卖出去了。\n虹夏:小波奇不知道怎么样了，今天的练习会来吗?"
    },
    {
        "text": "波奇:(大家看起来都很顺利啊!如果那个时候我老老实实的接受妈妈的帮助，也不至于)后藤妈:妈妈会很期待这场live的。但是你剩下的这三张是不是发不出去了?要不要妈妈叫几个朋友来捧场呢?\n二里:毕竟姐姐根本就没有朋友嘛啊哈哈。\n波奇:姐，姐姐在学校里哪怕不说话，也有数不清的朋友哦，哪怕是玩笑也不能这样说哦你可要成为一个能够理解别人的孩子才行啊!\n二里:对不起。"
    },
    {
        "text": "波奇:(那时候我就不该死要面子的啊，该怎么办啊?)波奇:(唉，什么突然倒下来了?)\n广井:呜鸣，水，请给我水。\n波奇:啊，好的。\n广井:还有醒酒药，再加上味增汤，粥也好想喝，另外请把我搬到那种刚晒过太阳的床上去。\n波奇:(要求好多)\n广井:真是帮大忙了，太谢谢你了，你叫什么名字啊?\n波奇:后藤一里。\n波奇:(我是不是救了一个很糟糕的人啊?)"
    },
    {
        "text": "广井:看来酒这个东西还是不能多喝啊，啊，我这一边说一边又喝上了嘛，一里酱，你要不要喝啊?虽然只是便宜货，小一里，你是不是还没成年啊?怎么了?你在听吗?为什么你从刚刚开始就一直不说话了啊?小一里的身体好冰冷啊，简直就像水泥柱一样啊!波奇:(三秒之后全力冲刺逃跑吧!)\n波奇:啊，我这就先。\n广井:啊，是吉他，你会弹吗?\n波奇:(这这这这这这个人是玩乐器的吗?)"
    },
    {
        "text": "波奇:啊，不是我虽然买下来了，但是第二天就受挫放弃了，现在正准备去二手店卖掉，希望能有一个更加合适的人来使用这把吉他完成他的梦想,我根本就不会弹，非常抱歉，到底能卖多少钱呢?今天说不定可以吃烤肉啊!\n广井:才一天就放弃，太浪费了，你再坚持几天试试啊，\n波奇:(哎呀，这个人似乎比我想象中要靠谱一些啊)\n波奇:啊，抱歉，我刚刚说的全是假的。\n广井:你说谎都不用打草稿的啊!"
    },
    {
        "text": "广井:哦，这吉他不错啊，你很珍惜这把吉他呢。\n波奇:啊，谢谢谢你的夸奖\n广井:我其实弹的是贝斯，酒和贝斯是比我的命还重要的东西，所以我从不离身的。\n波奇:啊，诶，那贝斯在哪儿呢?\n广井:....我刚刚好像把它放在居酒屋了，呜嘿嘿。\n波奇:\n(你的生命也太轻浮了吧?\n广井:锵!这就是我的贝斯，超级无敌酒吞童子EX，是不是很帅啊?\n波奇:啊，确实很帅呢。"
    },
    {
        "text": "广井:昨天的 live 我也是活跃了一番哦，结束之后的庆祝会上我喝的太多了，第二天醒来就到了，这个完全不认识的地方了。这里是哪儿啊?我是谁啊?波奇:怎怎么可以喝到连自己是谁都不知道啊?\n广井:因为喝了酒之后就可以把对将来的不安啊什么的全都忘掉了吗?一不小心就。年乡问题，地区的老龄化贫富差距 etc。我将之称为幸福的螺旋体哦。\n波奇:(这真是有够悲惨的幸福)"
    },
    {
        "text": "广井:一里你成年之后绝对会和我一样沉迷酒精的。\n波奇:(沉迷于酒精中的我。)\n幻想波奇:妈妈最近总算不再让我去求职中心了，再这样下去是不行的，这我知道但是我已经不想再努力了,在高中的时候组的那个乐队,好怀念那段时光啊,虽然有各种的意外情况但是那时候的我至少是为了梦想而努力的啊，大家现在都在做什么呢?旁白:可能会发生的if路线\n波奇:啊啊啊啊啊啊啊啊啊啊啊啊啊啊!"
    },
    {
        "text": "广井:这孩子好像有点奇怪啊，小，小一里你在这里做什么呢?\n波奇:啊，我是，\n旁白:说明之后\n广井:呜呜，原来如此，小一里你是个悲剧的少女啊，卖票卖的很辛苦呢，我一开始的时候也和你一样辛苦哦，好嘞，为了救命恩人，我也来助你一臂之力吧!波奇:哎啊，我没有那方面的兴趣!\n广井:?我来和你一起看一场路边的live 吧!\n波奇:!?，啊，唉，唉"
    },
    {
        "text": "广井:反正也有传单，所以直接在路边开一场 live 把客人吸引过来，然后卖票给他，才是最合理的。幸运的是，最近好像有烟花大会，所以这附近人还挺多的。波奇:啊，但是音响之类的 lie 器材什么的一样也没有啊!广井:我会让我的乐队的人带过来的啦。但是那个这样。\n广井:各位请注意，我们要开始举办live了。因为是免费的，所以有空的话请来听一下诶。\n波奇:哇。\n广井:那个你也要一起啊?"
    },
    {
        "text": "广井:如果这么害怕的话，你把眼睛闭起来，谈怎么样?开玩笑的，你很怕生没错吧?波奇:(哦，这样说不定行得通啊，反正我平时也是呆在看不见的地方弹的，没事的。广井:但是姑且跟你提前说一声好了，今天在你眼前的人可不是你的敌人哦，你可别把他们错当成敌人哦。\n波奇:(。。。。。敌人?诶，这是什么意思?)\n广井:那么我们要开始咯，曲子是这孩子的乐队的原创曲目，\n波奇:呼。。。。。。"
    },
    {
        "text": "波奇:(这个人明明是即兴演奏，但是弹奏起来没有一丝迷茫，充满了自信的演奏，完美的跟上了我的节奏与他相比的，我却客人们是不是在嘲笑我啊?根本就不敢把头抬起来)粉丝2号:加油啊!\n波奇:唉?\n粉丝1号:诶，你突然之间喊什么呢?\n粉丝2号:因为我看那个弹吉他的人好像很不安的样子，所以。波奇:(她们在担心，我是这样啊!从一开始就不存在什么敌人，我只是自己造出了一面墙"
    },
    {
        "text": "睡广井:(小一里的眼睛，而且她的演奏突然变得更加稳重了，小一里原来可以弹的这么好啊有意思。没错啊，在这里的所有人都是为了听你的演奏而停下来的人，他们可不是敌人啊在这么短的时间里克服了自身的缺点，真有你的，这孩子绝对会超过我的，我的直觉不会错的)\n波奇:(大家的笑容，接下来举办更多的 ive 的话，是不是还能看到更多的笑容呢?要是能看到 的话 就好了)\n广井:小一里真是太好了呢!"
    },
    {
        "text": "波奇:(啊，应该还没有暴露吧?我只睁开了一只眼睛的事，但是这么快就彻底改变，也是不可能的 啊!)\n粉丝2号:那个，我可以买一张门票吗?\n波奇:啊，好的。\n粉丝2号:我还是第一次看到现场的演奏，弹的真是太好了\n粉丝1号:14 号的 live 也请加油啊!\n波奇:啊，好的，我会加油的广井:(这样闪闪发光的时代，我也曾经有过啊!今晚就喝点闷酒吧 0波奇:啊，这是什么意思?"
    },
    {
        "text": "警察:那边的两个人请不要在这里开 live。\n广井:啊，非常抱歉，都被骂了，就这样结束算了吧?\n波奇:(啊，要怎么办啊?还剩一张呢?)\n广井:最后的那一张，我来买吧!\n波奇:唉?\n广井:我希望你能有一场能给我带来在 15 罐酒之上感到的 live，明天的酒钱。\n波奇:请，请说的更加简单易懂一点。\n广井:Live 我很期待哦。我平时都是以新宿那一带为据点进行活动的，我们有缘再见啦拜拜，小一里。"
    },
    {
        "text": "波奇:(真是个不可思议的人啊!)\n广井:啊!我买了你的票之后就没钱了，可以借我钱给我坐电车吗?波奇:(乐队的人也太缺钱了吧?)\n波奇:今天没去练习，真是对不起，还有门票我全都卖掉了，嘿嘿，波奇:(希望 live 能够顺利)\n旁白:与此同时\n小波奇，她绝对说谎了，对吧?\n喜多:也许是我的信息给她带来了压力，也说不定。\n明天的练习，大家一定要温柔对待她哦，\n第十一话\n虹夏:小波奇的家马上就要到啦。"
    },
    {
        "text": "喜多:真是期待啊!\n虹夏:我其实早就想要去各位的家里看一看了\n喜多:后藤同学的家到底会是个什么样的感觉呢?凉前辈如果也一起来就好了她奶奶今晚好像有点危险，不过今年这已经是第十次了，生事:\n喜多:啊，到了，后藤同学的家，原来是开旅馆的吗?\n虹夏:不知道啊!虹夏:小波奇，我们来了\n波奇:啊，我马上来开门。\n波奇:耶耶耶耶耶耶耶欢迎各位。\n虹夏:小波奇，你好像很开心呢\n波奇:啊，是的。请来这边。"
    },
    {
        "text": "波奇:(失手了)\n喜多:我拿来了很喜欢的电影哦。\n虹夏:等下，你是不是忘记今天是为了什么啊?今天是为了决定live 当天的T恤的设计而来的吧?如果大家都乱穿一气的话，看起来就很没排面了，所以可不是为了玩而来的。\n波奇:啊诶，我马上收拾好这些\n虹夏:果果然还是先来玩一玩吧!\n波奇:啊，我去拿喝的过来，请随意一点。\n虹夏:谢啦!\n喜多:后藤同学，这是礼物。"
    },
    {
        "text": "虹夏:话说回来，你这边还真是不得了的装饰呢!\n喜多:但是吉他呀,效果器啊什么的好像都没看到呢,我还以为你这个房间会更加摇滚一点。\n旁白:谜之符咒，盐堆\n喜多:真是摇滚啊!\n还真是摇滚的不行呢!打更:\n旁白:突然出现\n二里:那个是前不久姐姐被妖怪附体了，所以才会贴上去的哦。\n吉米亨:汪\n虹夏:诶，小波奇还有一个妹妹啊!\n二里:我叫后藤二里，狗狗叫吉米亨\n吉米亨:汪汪\n虹夏:好可爱啊!"
    },
    {
        "text": "波奇:啊，各位。\n二里:用吉他来弹弹小黄人的歌吧!\n喜多:那我们会好好练习他的歌，下次来的时候弹给你听。\n啊哈哈，吉米亨还真是粘人啊!\n二里:你们下次什么时候来啊?\n波奇:(连五岁小孩和狗狗都不如的交流障碍)\n那么就来决定T恤的设计风格吧，大家都用这个把自己喜欢的画下来\n喜多:好的。我觉得随便设计一个 logo 在T恤上面就好了，然后就这样作为周边贩卖也挺好的"
    },
    {
        "text": "如果大家还有比这个更好的方案的话我也会采用，\n喜多:好了，后藤同学，我们加油吧，\n波奇:(偶尔也得让他们看看我帅气的一面才行)\n虹夏:不要用这样的打扮认真起来啊!\n喜多:我画好了，设计概念，是以友情努力和胜利啦，是不是很可爱啊?虹夏:运动会上，经常看到这种!优胜是指什么?根本没有这种东西啊!喜多:是人心间的粘合剂啦!如果穿着这样的衣服的话，就会有一种大家的心连在一起的感觉，对不对?"
    },
    {
        "text": "波奇:全班一致团结，咕鸣!"
    },
    {
        "text": "虹夏:小波奇，看起来对运动会上曾经有过很严重的心理阴影啊!波奇:(运动会，容易造成阴暗角色的心理阴影的，学校活动的排名第一名，根据日本阴暗角色协会调查得知，将不擅长运动的人们所剩不多的空间与价值夺走的可恨的察典，不只是在课堂之中，连放学后也要进行应援练习之类的，把个人时间全部占去，仿佛只是为了这不到一个月的运动会而活着的一般，明明是很清楚自己的能力，无法做出贡献，而缩在自己的角落里，却被他们打上不"
    },
    {
        "text": "合作的标签而咒骂，这个活动真正的可怕之处就是阴暗角色，不管做什么都是处于被嫌弃的位置?而且还会因此一直记得这件事,每次被迫回忆起来的时候就\n会进一步认识到自己是个阴暗角色!)\n喜多:我是不是做错了什么?\n虹夏:小喜多真是个罪孽深里的女人啊!\n波奇:(等暑假结束之后就是运动会了，已经不想去学校了)\n虹夏:哦，凉好像也发了不少过来哦!这，这是什么?\n喜多:咖喱?这次变成寿司了，"
    },
    {
        "text": "虹夏:但是不懂她什么意思啊\n凉:晚饭要吃哪种比较好啊?\n虹夏:给我自己去想!\n喜多:咖喱比较好吧!\n波奇:啊，我设计的衣服也请看一看。\n实者:(是因为在自己地盘的原因吗?好像比平时更积极了呢。)\n波奇:会不会太时髦了啊?\n旁白:拉链，锁，故意撕破\n虹真:好，好士\n喜多:这不是中学男生衣服上经常有的那种迷之文字吗?\n波奇:在演奏的时候说不定大家的目光都会集中在衣服上呢。"
    },
    {
        "text": "各种意义上来说确实如此，这种超多的拉链和锁链是为什么?虹享:\n波奇:哦，那个可以把拨片放进去，锁链则是可以当做吉他的肩带来用。\n虹夏:还挺实用的啊!\n虹夏:(这孩子品味有点糟啊!)\n虹夏:难道说你的私服也是这种风格的吗?\n波奇:哦，我的衣服是我妈给我买的，所以不是。我一次也没有穿过，不是我喜欢的类型虹享:诶，好想看一看啊!\n喜多:还从没看到过后藤同学穿运动衫以外的衣服呢。\n虹京喜多:好可爱啊!"
    },
    {
        "text": "(没错啊，小波奇其实是很可爱的)\n喜多:(因为平时的怪异行为而忘记这件事了呢)\n:把刘海拨开吧，这样绝对更加可爱啊!\n喜多:你故意留长的吗?\n波奇:哦，因为我去不了理发店，所以就任由它长了\n虹夏:我来给你弄一个发型吧!\n波奇:1啊，不用了，不用麻烦您了!呜!\n旁白:筋疲力竭\n小波奇变得越来越透明了啊!\n喜多:因为脸被人看到了所以压力激增，然后身体就跟不上这种情况了啊。\n虹夏:.小波奇死掉了。"
    },
    {
        "text": "喜多:看来必须要去找新的吉他手才行了呢。!前辈，你怎么了?虹夏:突然感觉有点头晕，其实我从刚刚开始就在想了，这房间又暗又闷，氧气会不会不足啊?变得浑身无力了。\n喜多:这是后藤同学的诅咒吗?\n旁白:筋疲力竭\n虹夏:正式的设计还请由你一个人去努力。\n凉:为什么啊?\n旁白:几天后\n虹夏:因为这样的原因,T恤的设计没有得出一个好的方案。最终只能采用我最初的想法了\n喜多:是伊地知前辈亲手做出来的吗?"
    },
    {
        "text": "虹克:我其实在设计方面还挺自信的。\n波奇(这样好像也挺好，大后天终于要上台演出)\n喜多:好像有一阵台风正在袭来的样子。\n真的?\n喜多:哦?但是好像不会抵达关东吧?\n中什么嘛，这样还好。\n喜多:真是期待演出当天呢!\n波奇:(因为我总是很消极，所以会往不好的方向去假设，应该是没事的吧!)\n第十二话"
    },
    {
        "text": "PA 小姐:(今天那些孩子应该有一场 live 来着，但是这雨好大啊。傍晚之后会变得更大吧PA小姐:早上好，店长，咱们这什么时候开始变成鬼屋了啊?\n星歌:啊?这些是小波奇她们昨天做出来的。"
    },
    {
        "text": "PA小姐:但是台风最终还是到这里来了啊，照这个情况，买了票的那些人说不定都不会了，要是她们不会因为观众的多少而受挫就好了，明明那么努力的练习了，真是可怜呀。星歌:如果乐队的活动继续下去的话，像这样不讲理的情况还会有很多的，他们必须成长到无论什么状况都能跨越过去才行。\nPA 小姐:店长要手帕吗?\n星歌:你给我一边去啦。\n喜多:啊，我的朋友好像也来不了了。\n虹夏:这样啊。"
    },
    {
        "text": "(结果还是我的预感命中了啊!)波奇:\n虹夏:结果超过半数的人都来不了了呢，但是这样也是没办法的，把心态调整好吧!\n波奇:(果然小虹夏她不管什么时候都很开朗的，说起来一开始来帮忙的时候，因为是第-次 live，所以害怕得不行，那个时候也是她在一旁不停的鼓励我。好，好嘞，我也要好好的"
    },
    {
        "text": "打起 精神 才行!)虹夏:小波奇今天可是认真的演奏，所以不可以这样胡闹哦。看来你真的很喜欢这幅装扮广井:小波奇，我来咯!\n波奇:啊，姐姐。\n星歌:诶，你是冲着小波奇而来的吗?\n广井:没错哦\n波奇:诶，你们认识吗?\n星歌:她是我大学时期的后辈。\n星歌:(一股酒臭味)\n广井:我说我说，你们要商讨今天live的事情，对吧?已经决定去哪个居酒屋了吗?我知道一个很好的地方哦。"
    },
    {
        "text": "星歌:一段时间不见你也变成一个相当麻烦的家伙呢。\nPA 小姐:有种刚刚品尝到酒会的美好的大雪生身上所独有的那种麻烦呢。\n粉丝2号:啊，小一里\n波奇:(啊，上次那个路边 live 的那些)\n波奇:啊，诶?你们赶过来了啊?\n粉丝2号:当然了，我们可是小一里的粉丝啊。\n粉丝1号:期待着你做出的能够把台风一口气吹走的精彩演奏哦。\n波奇:嘿嘿嘿嘿嘿嘿，粉丝嘿嘿。\n粉丝1号:诶，小一里是个这样的人吗?"
    },
    {
        "text": "粉丝2号:也许我们认错了\n波奇:(我的粉丝)\n幻想朋友:恭喜恭喜\n粉丝1，2号:我们认错人了!\n旁白:成熟芒果箱子\n波奇: Live 一定要加油啊!\n虹夏:不要这样，这玩意儿居然还进化了?\n14号:\n喜多:都已经马上要开始了，但是还没有几个客人啊!\n虹夏:但是还有其他乐队的粉丝在,他们也会听的啦!\n观众 A:我说，最开始的那个结束乐队，你知道吗?\n观众 B:不知道，没兴趣"
    },
    {
        "text": "观众 A:没什么兴趣听啊!\n幻想:啊啊哈哈，毕竟我们还是刚刚组成嘛，所以都不知道，不要消沉啊!\n喜多:啊，没关系的啦!\n好嘞，大家一定要努力演奏吧!2水:\n喜多:初次见面，我们是结束乐队，今天各位不畏风雨来到这里，真是非常感谢。\n虹夏:哈哈，小喜多，明明是摇滚乐队，却还这么礼貌啊!\n粉丝2号:哈哈。\n喜多:呃啊，那么请听我们第一首歌。"
    },
    {
        "text": "波奇:(感觉小虹夏从刚刚开始敲击起来就很无力，喜多同学也是，彩排的时候，明明做的也很好，但现在却尽是失误，凉同学和小虹夏也是节奏一点都没对上，大家都感觉和平时不一样，已经完全丧失原有的气势了，果然刚才的那些话对大家还是)\n观众 A:果然是没什么意思呢。\n观众 B:早知道就不该来这么早来。\n(波奇爆发)\n虹夏:那个小波奇居然这么努力的在!\n(演奏结束)\n观众 A:好像还是有点意思啊。"
    },
    {
        "text": "观众 B:也是。\n广井:这自信的表情太精彩了\n波奇 :? 7\n喜多:接下来将是最后一首。\n所有人:干杯，辛苦各位了\n星歌:今天你们做的很不错，这庆祝会就由我来请客，所以尽情喝吧!虹夏:谢谢你姐姐，虽然我们不能喝酒\n广井:前辈，我喜欢你。\n星歌:你给我自己掏钱，别抱过来，给我去死。\n喜多:话说啊，这个人是谁啊?\n广井:比谁都要爱贝斯的天才贝斯手广井，贝斯被我忘在昨天那个居酒屋了，到底是哪间居"
    },
    {
        "text": "酒屋我也忘了?\n喜多:你这话不是前后矛盾了吗?\n凉:我经常去看您的 live。\n广井:诶，真的?你还真是有眼光。\n凉:向着听众喷酒的烂醉 live 真是太棒。\n广井:抱歉，歌词忘了，不过反正 live 也就是这么回事嘛，别生气啊好吵。\n凉:哪怕是被人踩着脸，也是一种愉快的回忆。\n广井:感谢新宿，你们这群垃圾太棒了，哗。\n凉:明明这么有实力，但是却不受欢迎，真是遗憾，明明是这么技术好的乐队。"
    },
    {
        "text": "星歌:如果大众接受了这样的乐队的话，怕是要世界末日了。\n喜多:看来我还是根本就没有理解到摇滚的真正意义呢。\n广井:但是最后总算是把气氛给调动起来了，真是太好了呢。\n虽然只有六个客人而已。广井:但是你们已经让他们全都满足了啊。像我这样的第一次live 的时候，只有区区两个人哦，而且还因为害怕演出最后落荒而逃了哦。"
    },
    {
        "text": "星歌:到现在你的乐队只有一群经过洗涤的粉丝了呢，整个就一变态乐队啊。不过只要你们继续下去的话，粉丝总是会增加的，下一次live 也要加油啊!要记得好好的付清定额费用哦。\n只要你不说出最后的那句话就是一句完美的煽情台词了打真\n星歌:小波奇今天也非常努力了，已经燃尽成白色的灰了?\n星歌:好啦，随意点些自己喜欢的菜吧。\n喜多:那我就要一份鳄梨的奶油蛋糕。"
    },
    {
        "text": "波奇:(喜多同学又点了一份我完全不懂的时髦东西)\n喜多:呵呵呵，先拍照发 ins 再说。\n星歌:发这个到底有什么好玩的?\n波奇:喜多同学大概是那种面对艺术馆也能正常的进去的类型吧，点东西也是很自然的直以来都会喝一些我没听说过的时髦东西。\n幻想喜多:要一份 peter perpreppippe peppopeloppa tina 的快餐波奇:(其，其实我也)"
    },
    {
        "text": "波奇:我，我也要我要一份马丘比丘遗迹的密西西比州的大型圣地哥套餐\n星歌:在哪呢?这个菜名写在哪?\n波奇:啊，薯条。\n凉:要一份酒盗。\n广井:你到底多少岁?"
    },
    {
        "text": "波奇:(其实在居酒屋这样还挺开心的啊，要是长大之后能够喝酒了的话，还会更开心吗?)社畜男:我老婆最近对衣服的喜好突然变了,而且手机也开始上手了,这样绝对是有外遇了对吧?家里面已经这么糟了，工作上也不顺利，到了休息日还要去陪那个根本不会打高尔夫的上司，在车站上的时候我看着那轨道，偶尔会有一种跳进去的冲动。波奇:(难道人生就是这样一种地狱一样的存在吗?已经不行了，好难受，想要从头再来)波奇:(如果没能"
    },
    {
        "text": "在校期间就出道的话，我也必须要去找工作才行，我头脑也没有那么聪明到可以考的进大学)\n幻想同事 A:这个月的凉粉营业额是后藤小姐排最后呢?\n幻想同事 B:又是后藤小姐啊!\n幻想同事C:部长也真是有够坏的，就算想要后藤小姐主动辞职，也没必要故意把他调到营业部吧。\n幻想波奇:哦，那个，请看一看这个凉粉，流传数代的技术让它的口感吃起来。\n幻想客人:我这里已经够了!"
    },
    {
        "text": "后藤妈:小一里开门啊，就算你不去工作也没关系。\n幻想波奇:啊，啊，啊。\n后藤妈:求求你出来和妈妈一起吃饭。\n波奇:呜呀啊啊啊啊啊啊啊啊啊果然会成为尼特啊啊啊啊!\n星歌:小波奇好像又开始了。\n波奇:(如果不早点成为可以依靠吉他赚钱的人的话，我就要变成尼特了)\n喜多:真是的，后藤同学的脸真是太吓人了，这个表情好恐怖啊。\n凉:给我砂纸。\n喜多:每次都要这样做还真是辛苦呢。\n凉:坏了，失手了"
    },
    {
        "text": "喜多:虽然脸稍稍有些长，但大概就是这样的感觉吧\n波奇:啊，谢谢你\n波奇:(只要一想到将来的事情就会变得这样忧愁，所以还是不要再想了吧)喜多:后藤同学，抱歉啊，果然还是让我再来修正一下吧!凉:郁代。\n喜多:!?\n凉:今天的 live 作为还是刚开始弹吉他四个月的人来说，已经非常好了,星歌:唉，郁代是谁?\n诶嘿嘿，到底是谁呢?这种皱巴巴的名字到底是说谁，小郁代快出来啊?喜多:"
    },
    {
        "text": "星歌:是小喜多啊，这个表情居然会传染啊!\n喜多:啊啊啊，我其实一直有隐藏着来着我很讨厌这个名字啊，而且听起来就像是冷笑话-样吧，来了触发了之类的啊，哈哈哈，太蠢了。\n星歌:小喜多好像坏掉了\n喜多:我的全名是喜多喜多。\n凉:看她破防这样，有点新鲜，还挺好玩的。\n星歌:你这性格真是有够坏啊!\n广井:嘛,大家以后就以轻松的心情继续享受快乐的活动吧。如果只是一股脑想要成功的话可是会很辛苦哦。"
    },
    {
        "text": "星歌:没错没错，梦想终会实现，而过程必须要享受，这才是最重要的。\n广井:话说前辈，你为什么突然就退出了乐队了呢?你那时候已经算是相当高的等级了吧?\n真是浪费。\n波奇:诶，店长原来还组过乐队啊?\n广井:没错，那时候超有人气的。\n星歌:我已经玩腻乐队了。\n广井:那你现在来做 live house 的店长，不是自相矛盾嘛?\n星歌:你好烦啊，给我去死。\n波奇:!"
    },
    {
        "text": "波奇:(说起来小虹夏从刚才开始就不在了，到底去哪了呢?)\n波奇:啊，抱歉，我去下厕所。\n波奇:啊，小虹夏，你在这干什么呢?\n虹夏:!小波奇，我来外面吹吹风。\n波奇:最，最近的晚上已经挺凉快了呢。\n虹夏:说的也是啊，啊，还剩一周的时间，暑假就要结束了呢。\n波奇:我什么都没听到，我什么也不知道，暑假是不会结束的,我才不是什么学生。木，水，行星，银河。\n虹夏:小波奇好好看清现实啊!"
    },
    {
        "text": "虹夏:那个，我看了今天的演奏后，明白了一件事，小波奇，你就是吉他英雄对吧?\n波奇:诶，呜那个，不，不是。\n虹夏:听到了那么节奏分明的弹奏之后就明白了啊，虽然已经这么晚了，但吉他也是一样的\n波奇:(看来已经瞒不下去了。)"
    },
    {
        "text": "波奇:那个，没错，但是我不是故意要隐瞒这件事的，现在的我还根本称不上是一个英雄我想要把这个性格改过来之后再好好说明特，特别是对小虹夏你。知，知道是我这样的人之后，是不是很失望啊?虹夏:不会哦，倒不如说我觉得是小波奇真是太好了。那个，我上次是不是说过我有一个真正的梦想来着?\n波奇:啊，是的。"
    },
    {
        "text": "虹夏:我妈妈在我很小的时候就去世了，爸爸也总是不在家，所以我的家人只有姐姐。姐姐在加入乐队之后，为了不让我感到寂寞，把我也带到了live house 里面来。对于那时候的我来说，这里所有的东西都是闪闪发亮的，是一个无比幸福的空间。就是因为看到了这样的我，姐姐才会退出乐队，然后开了这个live house。繁星的意义啊，就是姐姐为了我而取的名字，这里就是我的新家，不过姐姐肯定是不会这样说的啦!所以说"
    },
    {
        "text": "我真正的梦想啊，就是要连姐姐的份也一起，成为人气超高的乐队，然后就是让姐姐的这个live house 变得更加出名。但是当我开始乐队的活动之后，有时候我也会思考自己的这个梦想是不是太痴人说梦了。今天也是，大家都失去了自信，但是每一次挽救这样的危机的人，都是小波奇啊!今天的小波奇，就是我心目中的真正的英雄啊!凉是想要在这个乐队弹出真正的自己，做自己想做的音乐，小喜多则是憧憬着和大家一起做些什么，大家"
    },
    {
        "text": "都把自己的心愿托付给了乐队!说起来我好像还没听过小波奇，现在是为了什么而参加乐队的呢?波奇:啊，我是。作为一个吉他手，让大家最珍视的结束乐队，成为一支最棒的乐队。啊，然后就是等全员都成为有人气的乐队，卖了很多张门票后就退学，然后，嘿嘿。虹夏:你这种过于沉重的梦想就不要托付给乐队了吧。如果小波奇现在视频里所表现出来的实力，能在演出的时候也发挥出来就好了啊，要好好继续精进才行啊!波奇:啊，我会加油的。"
    },
    {
        "text": "虹夏:但是我确定了一件事，那就是只要小波奇还在，我的梦想就一定会实现!所以说今后也要让我看到更多属于小波奇的摇滚!你的孤独摇滚!波奇:啊，好的!\n第一卷扉页\n波奇:明天又要上学，真不想去啊!\n旁白:突然出现\n里:姐姐来玩吧\n波奇:啊，嗯，想玩什么?要一起画画吗?还是我来弹段吉他给你听?\n二里:吉他我已经听了好多次了。来玩角色扮演吧，我来当JK，姐姐来当男朋友。旁白:震惊"
    },
    {
        "text": "波奇:妈妈，我想要一个新的妹妹，二里她已经没救了后藤妈:你突然间在说什么啊?\n第二卷\n彩页\n第十三话\n旁白:小虹夏暑假的一天\n虹夏:(今天也很充实啊!)\n旁白:小山田暑假的一天\n凉(今天也很充实的)\n旁白:小喜多暑假的一天\n喜多:(今天也是充实的一天呀)\n旁白:小波奇暑假的一天"
    },
    {
        "text": "波奇:(今天也很充实)波奇:(个头啊，一点也不充实，不不不，弹吉他倒是弹的很开心，可我这都暑假了，我怎么还在弹吉他?原本以为暑假里结束乐队的大家会一起出去玩,所以我就一直有留空余时间虹夏:小波奇，明天的打工也拜托你了哦，辛苦了。"
    },
    {
        "text": "波奇:(可是大家根本就没人提出去玩的事啊!毕竟是一起搞乐队的，大家一块出去玩会不会不太好?要是有一天四个人能聚在一起,还是去练习比较好吧。不,不过还是像出去一次,我不能老是躺着等人家，得主动去邀请才好。可，可是我要是我来邀请的话，我就得自己挑时间地点了)\n旁白:没什么人气的图书馆，没什么人气的公园\n波奇:(让大家都满足的计划根本想不出来啊!呃，不还是别多想，直接上吧!)\n旁白 8月2日"
    },
    {
        "text": "波奇:(哎算了，还有一个月呢，没必要着急的，嘿嘿嘿)\n旁白:逃避了\n波奇:(过几天再叫他们吧，晚安)\n第十四话\n科普:这是由 masa 的行星探测器捕捉到的本星最新的形象，本星距离地球有七亿五千万公里远，宇宙真是无穷无尽，接下来请看。此外，大家知不知道地球上的时间和宇宙中的时间前进速度是有差别的呢?时间会受重力和速度的影响，所以才会出现在宇宙飞船上，过了一年，地球已经过了十年的现象。"
    },
    {
        "text": "后藤妈:马上就是新学期了哦，小一里不可以一直这样懒惰下去哦。\n波奇:这里是银河和地球上的时间，前进速度不一样。\n旁白:8 月 30 日\n虹真:小波奇的样子很奇怪?\n喜多:是的，这几天一直眼睛空洞无神，对话也基本对不上，打扮也不讲究。\n波奇:虾青素，角黄素。\n大致上不就是平时的小波奇嘛!\n喜多:哪有的事啊?甚至她可是那种看着要哭出来,却会忽然兴高采烈的跳起了桑巴舞的人哦。\n旁白:抽泣抽泣"
    },
    {
        "text": "电T容那还真是不妙啊!\n星歌:我说啊，可以叫小波奇不要再搞那个了吗?她从早上开始就一直在 live house 前给蝉做坟墓。\n波奇:永别了，永别了。\n虹夏:已经到极限了!为什么会变得这么奇怪啊?\n星歌:是因为暑假今天就要结束了，她应该是讨厌新学期吧!这个暑假你们有邀请她去哪里玩过吗?\n喜多:虽然有想过邀请她，但时间上已经全部排满了，如果有不认识的人在后藤同学会畏畏"
    },
    {
        "text": "缩缩的就没找她。伊地知前辈你呢?\n虹夏:我除了乐队练习的日子以外都在这里打工啊，我还以为小喜多会找她玩。\n凉:我以为你们会邀请她的。\n三人:没，没有一个人找过小波奇一起玩!\n星歌:你们干脆把乐队名改了吧?\n喜多:后，后后后后藤同学，咱们一起出去玩吧!\n波奇:12 碳六烯酸，20 碳五烯酸。"
    },
    {
        "text": "喜多:快回神吧!大家现在一起去海边吧，就，就去江之岛，从下北泽出发坐一班电车就可以到了，在暑假的最后大家一起创造回忆吧!虽然应该已经不能游泳了,但海之家还开着的。虹夏:去吃沙丁鱼盖饭吧。\n波奇:大，大海?\n波奇:(夏天就要结束了，我们明年也一起在这里吧!)\n喜多:怎么好像还被补刀了?\n好，那就向江之岛出发!虹碧\n喜多:后藤同学，再过一会儿就可以创造夏日的回忆了，你再撑一小会儿!"
    },
    {
        "text": "虹夏:居然会变成这样子，看来小波奇你是真的讨厌学校啊!\n凉:波奇在学校里是什么样的?\n喜多:诶?虽然在学校倒没有人欺负她,但因为后藤同学也畏手畏脚的,大家也很难接近她大概就是不知道该如何与她相处的感觉吧,我跟她不在一个班,对于这些事也基本插不了手大概大家也不知道要怎么对待她才好吧。\n虹夏:要是让学校里的人知道，小波奇其实是一个很有趣又厉害的人就好了，毕竟小波奇现在的梦想是高中退学，\n旁白:震惊"
    },
    {
        "text": "喜多:那个可以叫梦想吗?\n嘛，总之今天就努力帮小波奇一起创造出美妙的回忆吧!\n喜多，凉:哦!\n到了T身:\n喜多:后藤同学，快醒醒!\n波奇:呜。\n波奇:(怎，什么时候来的?但是一看果然海边还是很漂亮啊!)\n旁白:派对人出现派对人:喂，那边的小姐们，有空的话，要不要来海之家来吃点东西啊!帮你们便宜点哦虹夏:小波奇爆炸四散了!\n喜多:我们快点远离海滩吧。"
    },
    {
        "text": "我们几个除了小喜多都是室内派啊，和那些人当对手实在太不利了中下享\n虹夏:江之岛神社这边倒挺安静的啊!\n喜多:啊，章鱼仙贝好好吃的样子啊，诶!竟然用了两吨的力量将章鱼和虾压在在一起的。\n又大又可爱，我要发个ins 上去。\n波奇:啊，这个好吃。\n虹夏:太好了，小波奇有精神了\n波奇:(和大家一起吃的仙贝，夏日的回忆)\n波奇:啊，今天真是感激万分，大家辛苦了!\n虹夏:为什么已经到最高潮了?这才刚开始啊!"
    },
    {
        "text": "喜多:好，从这里登上山顶吧!\n凉:唉，台阶?\n喜多:大家难道不觉得靠自己的力量登顶见到的景色才是最美丽吗，请想象一下!\n凉:不不不怎么可能?\n喜多:一起加油吧!\n凉:我不要!\n喜多:后藤同学也来!\n波奇:啊，我。\n喜多:伊地知前辈，你会来的吧?\n虹夏:我也不是很有兴趣。这，这是怎么了?一直压抑着的朝气，因为沐浴了阳光而解除现\n充限制了吗?\n喜多:来嘛，我们出发吧!"
    },
    {
        "text": "凉:不行了，爬不动了。景色什么的都无所谓了，\n波奇:啊，好像也可以乘手扶梯上去，\n售票员:啊，这里的江之岛手扶梯是收费的，请先去那边的售票处买票。\n喜多:走楼梯上去吧!\n凉:我，我现在没有钱，贝斯，我好像有几把还算不错的，我可以送你一把。\n售票员:不，那个，请给票。\n凉:两把怎么样?还是说您要三把?\n波奇:下，下个月请记得把钱还给我。\n凉:我从来都是说话算数的。\n波奇:可是上次的钱也没还给我。"
    },
    {
        "text": "凉:......\n喜多:到顶啦!就这样一口气上到观望台吧!\n虹夏:哈啊哈啊，就算是成了扶梯，也还是好累，距离还是挺远的，\n凉:不过，一旦爬到最高顶，就突然感觉眼前开阔起来了。\n波奇:啊，不知为何我的情绪好像也变得积极起来了。\n凉:真是最棒的景色和空气啊!\n波奇:大，大家一起来合个影!\n虹夏:好呀!茄子!\n喜多:你们怎么突然就开始嗨起来了啊?"
    },
    {
        "text": "情侣:就把这份绝景当做礼物送给你吧，是只属于你的哦，人家最爱你了，诶。\n波奇:删除。\n喜多:哇，展望台这里看过去景色就更漂亮了啊!一定要印在脑海里。虹夏:噢\n喜多:?\n凉:感觉还是网上看到的无人机航拍更好看一些。\n虹夏:亲眼所见之后原来也不过如此啊。算了下去吧\n凉:来到这费的精力和报酬完全不成正比!\n波奇:好累啊。\n喜多:这群室内派!\n喜多:啊啊，真是的，还想再多看一会儿的。"
    },
    {
        "text": "虹夏:这冰淇淋很好吃呢。\n波奇:啊，那个冰淇淋钱也记得还我。\n凉:下个月一定还。\n波奇:这是什么声音啊?\n虹夏:是老鹰吧，江之岛上有很多这样的东西哦，它们会把人的食物当做目标，要小心点。\n旁白:呼咻\n啊，才刚说完。虹夏:\n喜多:后藤同学，我的冰淇淋给你吃吧?\n虹夏:不对，是小波奇被当做猎物了!\n老鹰:这家伙好像很弱，感觉让咱好火大呀，大家上\n虹夏:连鸟都在小看小波奇吗?"
    },
    {
        "text": "喜多:后藤同学，你还好吧?\n虹夏:天也暗下来，我们回去吧!最后来参拜一下吧，这里祭祀的是音乐之神哦。\n喜多:要为我们乐队今后的活跃好好祈祷。\n虹夏:(小波奇好认真啊，我也认真的来祈祷吧!神啊，感谢您让我们的 live 成功举办，接下来也请多多指教)\n波奇:(神啊，请让时间回到暑假第一天吧，我什么都愿意做，请让时间回去吧!)虹夏:从这到下北，大概要一小时吧。\n喜多:只有后藤同学要在藤泽站换乘呢。"
    },
    {
        "text": "凉:累死了，想睡。\n虹夏:小喜多，快到下北泽记得叫我们起来，\n喜多:真拿你们没办法，啊啊!其实还想去参观一下镰仓，然后再大家一起吃晚饭的。\n波奇:......\n波奇:(久远的出了趟远门，还挺开心的，我可能也想再稍微玩一会儿)\n喜多:好，等到寒假就只和结束乐队的各位一起玩吧，后藤同学，有想去的地方吗?每天都来创造回忆吧!\n波奇:(我，我不想每天都出门啊)"
    },
    {
        "text": "波奇:那，那个，喜多同学，今，今天和大家一起玩，我很开心，感觉明天开始也能够加把\n劲了，大概。\n喜多:真的吗?太好了，新学期一起加油吧!\n波奇:(就努力靠这份夏日的回忆支撑自己，一直撑到寒假吧!)\n旁白:9月1日\n波奇:(鸣，全身肌肉酸痛，动不了)\n后藤妈:哎哟，小一里又撒谎不想去学校了吗?\n第十五话\n同学 A:不好了，听说要预定出场的乐队突然遇上了麻烦不能过来了!"
    },
    {
        "text": "同学 B:这可是文化祭最关键的节目啊，就没有，难道没有人能代替上台吗?\n幻想波奇:要我上台表演吗?\n同学 B:你，你是?虽然想不起来你叫什么名字，但确实是二班的同学。\n幻想波奇:我叫后藤。\n现场观众:哇哦哦哦哦哦哦哦!后藤大人抱抱我!我们的后藤!把我弄得乱七八糟吧!你就是我们的人间国宝!\n班长:那么我们二班就决定以女仆咖啡厅为主题了。\n波奇:啊!"
    },
    {
        "text": "波奇:(睡着了，现在是在决定文化祭要以什么为主题来着)\n同学 A:唉，真老套\n同学 B:这叫做踏实，大家一起穿上女仆装吧。\n波奇:(我穿上女仆装，根本没脸见人啊!呜鸣)\n波奇:(要是阴间咖啡厅的话，可能我还能整出点活啊)\n波奇:我来做二位的黄泉引路人。\n波奇:(自从提到文化察团结一致这个词语时，我就开始胡思乱想了)"
    },
    {
        "text": "班长:还有关于第二天舞台演出节目的安排，有想出演的人，请在报名表上写好后投入学生会事前的盒子里。\n波奇:(个人的演出节目，乐队。中学时到最后也是一次都没能演出成功，妄想倒是成功了1000 次以上就是了。再说我现在也有live house 里面进行演出，我也不是为了好玩才加入乐队的，我可是认真!\n同学 A:班级里要是有谁上台演出的话，我会迷上她的吧?"
    },
    {
        "text": "波奇:(鸣哇啊啊啊啊啊啊啊啊，为什么我会在学生室门前?这张纸是什么?结東乐队想要乐队演出?是谁啊居然写了这种东西?诶?是后一里吗?我可是硬派的吉他手啊,要打消想在文化察上演出受到追捧的妄想，要把精神集中在乐队活动上啊!看，这样烦恼就淡薄了可是为什么意识也变得淡薄了?)\n学生:老师，有人昏过去了!\n喜多:后藤同学，你还好吗?我听说你晕倒了。\n波奇:啊，我完全没什么事的。"
    },
    {
        "text": "喜多:话说后藤同学想要出演个人舞台吗?\n波奇啊，不是那个是。\n点多:我也想要申请出演呢。\n波奇:啊，但是小虹夏和凉同学是其他学校的学生，\n喜多:她们两个肯定也 OK 啦!\n波奇:鸣呜!啊，不是，非常抱歉，请，请多少再给我一点，考虑的时间，求求你了喜多:可这个是后藤同学你自己写的对吧?"
    },
    {
        "text": "波奇:不是，我只是想要练一下字才写的，喜多:哦，还真是热心好学呢。我想如果能上台演出的话肯定会很开心吧，还能创造一份回忆。我差不多都该走了。\n波奇:......\n波奇:(我当然想演出，虽然很想出演，但还是没有站上台好好演出的勇气)\n喜多:......\n波奇:(高中文化祭乐队演出都是什么样的?在视频网站上看看吧，仔细想想，我们只是爱\n好者，\n也没有那么丰富的演出经验)"
    },
    {
        "text": "视频:你们这些家伙做好热闹起来的准备吗?\n观众:耶!\n旁白:讴歌青春的口水歌，长相帅的轻浮男女孩子的欢呼尖叫，意义不明的荧光棒波奇:呕，呕，呕，呕\n波奇:(我只是想要看看演出的录像而已，为什么却看了一场恐怖电影?不过像视频那样成功应该是很难得的性格阴暗的人在文化季上大显身手,这种漫画一般的王道展开，说不定我也能做到?)\n幻想主持人:接下来是结束乐队的演出时间。鼓手是下北泽高校的伊地知同学。"
    },
    {
        "text": "幻想虹夏:大家好!\n观众:好可爱\n幻想主持人:同校的贝斯手山田凉。\n观众:好帅!\n幻想主持人:主音吉他手是二班的那个后藤同学\n波奇:啊。\n幻想主持人:然后吉他兼主唱的是五班的小喜多!\n观众:好可爱!\n波奇:(这露骨的温度差)\n波奇:(果然对阴角来说，这种活动难度太高了)\n旁白:有气无力\n波奇:啊，店长早上好啊!\n星歌:喂，给我去工作啊。怎么了?有什么不对劲吗?"
    },
    {
        "text": "星歌:哦，我觉得与其在这里犹豫，不如大胆的走出去，毕竟是一生一回的青春舞台嘛，不过么，我也没怎么去过高中了?所以也就随便说说呢。\nPA 小姐:我是高中中途退学的。\n波奇:(我不该找你们商量的)\n虹夏:真难得啊，姐姐居然在和小波奇聊天!在聊些什么呢?\nPA 小姐:后藤同学在为文化祭的事情发愁呢。\n星歌:说是在犹豫要不要在文化祭上演出。\n波奇:呜哇!\n虹夏:诶，出演嘛，挺好的啊!"
    },
    {
        "text": "波奇:小虹夏你们有演出经验吗?\n虹夏:嗯，中学时演出过。\n凉:我也有过。弹着小众的曲子在会场熬了个通宵!\n虹夏:为啥你一脸洋洋得意的样子啊?\n红夏:我和凉没有一起在文化祭上演出过，真想出演啊!\n波奇:诶，这样嘛?\n虹夏:毕竟我们乐队是最近才组建的，我们学校对乐队演出的要求也很严格，所以没有这样的机会，而且在这之前我们分别在不同的乐队里。"
    },
    {
        "text": "凉:我也想要在 live house 以外的地方演奏我们的原创曲。\n虹夏:这是让大家知道我们这个乐队的好机会啊!\n波奇:但但但是在高中的文化季上不热闹的讴歌青春歌曲的话肯定会被开除吧。旁白:退学通知书:歌词过于阴暗"
    },
    {
        "text": "虹夏:没有那种校规的吧?凉:不过话是这么说，我也是能够理解波奇的烦恼的，搞不好的话会比平时 live house 还要多的人面前演奏，不如说肯定会更多的。虹夏:所以说不用这么着急做决定也可以的哟，再说还有明年嘛。凉:在不要勉强自己的范围内，从力所能及的事情开始做起。老实说，现在还会偶尔梦到以前通宵演奏的样子，没想到会冷场成那个样子。星歌:原来是逞强的啊。\n波奇:我，我知道了，我会再考虑一下的。"
    },
    {
        "text": "虹夏，凉:嗯嗯\n虹夏:今天辛苦了。\n波奇:(在文化察和大家一起演出)\n旁白:第二天\n波奇:(果然还是不行啊!大家，对不起，虽然昨天感觉能做到了，但是果然还是不行，请原谅我。而且小虹夏她们也这么说了做力所能及的事就好了，要是演出大失败的话，我觉得直到毕业为止，我都不想再来学校了，演奏也只是偶然有一次拿出了实力而已)波奇:(往，往这种路线发展的话)"
    },
    {
        "text": "幻想同学:没想到那个后藤同学居然在玩乐队，如果能要到个签名就好了波奇:(感，感觉也不错)\n旁白:无论何时都满怀烦恼的后藤\n波奇:(感觉从烦恼之中解放了出来，清爽多了)\n喜多:月后藤同学!\n波奇:诶?喜多同学有什么事情吗?\n喜多:勉强赶上了哟!文化祭第二天的个人舞台，结束乐队申请成功了哦!谁叫后藤同学你不小心搞错了把报名表丢掉了吧?文化祭的演出,，我们一起加油吧!\n第十六话"
    },
    {
        "text": "喜多:(后藤同学陷入昏迷到现在已经三个小时了，到现在还是没有要清醒过来的样子。都是因为我擅自把报名表提交上去的原因，其实我是看到后藤同学是想要丢掉了的。但是我想让后藤同学登上文化祭的舞台进行演出，因为后藤同学她)同学 A:什么鬼，这个棺材。\n同学 B:小喜多自从组了这个乐队之后，总感觉越来越奇怪了，\n喜多:(但就算我是这么想的，也不该强迫让别人在文化祭上台演出，把自己的善意强行加"
    },
    {
        "text": "在别人身上，这种事情是我的不对啊)\n旁白:后藤因为喜多的善意死掉了\n喜多:(请学生会取消乐队演出的安排吧!)\n学生会长:这可不行。提出了是申请撒回不了的，这是规定，因为已经过了截止时间了。喜多:怎，怎么办?但是这样下去的话，我就会变成杀人犯了学生会长:我们是在聊文化祭对吧?"
    },
    {
        "text": "喜多:(对不起，后藤同学，我会老实去自首。文化，寒假，一起玩乐队，明明开心的事情还有很多。话说回来，在这之前还有期中考试这码事呢，考试?)喜多:后藤同学，快醒醒!\n波奇:啊，是!\n喜多:后藤同学，你的学业成绩还可以吗?\n波奇:完全不行，\n喜多:理直气壮。要是没考好被叫去补习的话,乐队也就没时间玩了,我成绩也不是特别好我们去找前辈们教教我们吧!\n波奇:哦，好的。"
    },
    {
        "text": "喜多:早上好，啊，前辈们也在学习备考中吗?\nT克:早上好，是的哦。\n星歌:说是下次再挂科就麻烦了，所以在教她念书来着。\n喜多:啊哈哈，伊地知前辈，学习请加油哦。\n虹夏:诶，我是教的那一方来着\n喜多:难道凉前辈是笨蛋吗?\n凉:完全不行。\n喜多:既视感!\n喜多:对不起对不起。\n虹夏:真是的。"
    },
    {
        "text": "喜多:(凉前辈总是一副高深莫测的样子，一直她摆出深思熟虑且沉默寡言的样子，是因为有着很多自己的考量,和我们完全对不上说话的频道导致的，没想到原来只是单纯没在动脑子的原因吗?)\n旁白:卡拉卡拉，卡拉卡拉\n喜多:不要啊，脑子也太小了吧?我甚至能听到在头亮滚动的声音了。\n虹夏这个声音可以往下首曲子里使用也说不定?\n喜多:住手啊，不要再破坏凉前辈在我心中的形象了!"
    },
    {
        "text": "虹夏:凉现在正从中学一年级开始教凉学习的哟喜多:从这开始?那是怎么考进高中的?而且前辈们的学校比我们学校的水平要高得多不是吗?\n虽然她现在一副傻样，，但是入学考试的时候还是挺努力学习的\n喜多:这种解释我接受不了啊!虹夏:她属于临阵磨枪的类型，一旦没有必要的东西立马就把之前学的忘光了凉:联立方程式真有趣啊!与之相对的，这回是把音乐相关的全部记忆都忘光了就是了。击弦是什么玩意儿来着?"
    },
    {
        "text": "喜多:你是怎么长大活到现在的?\n虹夏:要我一个人辅导他们全员，实在是做不到啊，姐姐也来帮忙教教他们吧，小波奇就交\n给你了\n星歌:哈?这是什么啊?你看得懂吗?\nPA 小姐:我高中没上多久就退学了，学习这方面不太行。\n虹要:等等，姐姐你明明上过大学的嘛?\n星歌:大学什么的根本就不挑人的，就算是笨蛋也能进去的哟。\n广井:你不像前辈一样是个笨蛋，真是太好了。\n虹夏:你给我从前门滚出去!"
    },
    {
        "text": "虹夏:(没想到三个成熟的大人凑在一起，甚至连问题都解答不出来)\n三人:呜，嗯\n虹夏:(为了绝对不要成为这样的大人而努力吧)虹夏:虽然现在才问有点晚了，为什么你会这么理所当然的在别人家里喝酒啊!广井:毕竟在外面喝酒的话，会被通报警告的呢。话说作弊不就好了，期中考试什么的简单了，或者说去威胁老师把答案偷走。\n虹夏:这个人真是太差劲了!"
    },
    {
        "text": "广井:你们还是不懂啊，不被社会的规则所来缚，才称得上是摇滚嘛。真是学识浅薄啊，多去了解学习摇滚史。\n虹夏:考试作整也算摇滚吗?\n星歌:不，这就是摇滚，你还是太肤浅。\nPA 小姐:是摇滚呢。\n虹夏:没法去辅导别人学习开始推脱了是吧?\n虹夏:话说啊，凉，你不是说每天都在学习英语吗?为什么还是这个分数啊?基本上就是白卷嘛。\n凉:我自己也不明白，为什么明明每天都花了八小时去学习了?"
    },
    {
        "text": "虹夏:(这副样子，也是一直在努力)\n虹夏:抱，抱歉。\n凉:每晚睡觉的时候都在听英文歌，睡眠学习法。\n虹夏:你还是留级吧!\n凉:我会说英语啊!queen tool nirvana\n虹夏:这不是外国的乐队名吗?\n喜多:伊地知前辈，后藤同学的状况也相当不妙啊!认真的把全部空都填上了，但是没有一个是正解。"
    },
    {
        "text": "虹夏:(和凉不同，能看出有拼命解答的痕迹，反而格外让人心疼)波奇:啊，考试之前我姑且是有在努力学习。\n喜多:笔记也是写得相当详细漂亮啊。\n虹夏:......\n(每个班级里几乎都会有这样一个孩子啊，明明在拼命的学习了，却怎么都学不明白)中要打夏:不要难过小波奇，你要是出什么事了，我会来养你的。\n波奇:诶，啊，谢谢你。\n喜多:不，不要放弃，继续加油吧，后藤同学哪里不太懂呢?"
    },
    {
        "text": "波奇:诶，我也不知道哪里不太懂。\n喜多:后藤同学就算留级了之后再见到我也不用叫我前辈的。\n虹夏:一秒就放弃了!\n喜多:话说回来，玩乐队的人学历不是必要的对吧?不需要对吧?好，我和前辈和后藤同学一起退学吧!\n虹夏:你给我醒醒!\n广井:就是说啊，完全不需要学历，现在不用努力学习，也可活得很不错呢!\nPA 小姐:对啊对啊，学校什么的别去了吧，退学后每天都在放暑假。\n虹夏:没用的废柴大人请闭嘴!"
    },
    {
        "text": "喜多:滋，咚，咚咚，滋，咚，。\n虹夏:什么声音?小喜多，你怎么了\n喜多:那这样，那我用摩尔斯码把答案告诉后藤同学，请前辈也把摩尔斯码记下来，考话\n时候发给凉前辈!\n虹夏:你在说什么啊?\n喜多:滋，咚，滋，咚，咚滋滋，好，后同学也来。\n波奇:啊，滋，咚。\n旁白:咚咚咚，滋哒哒哒哒哒哒咚咚咚咚\n虹夏:(诶，难道说小喜多比我更有当鼓手的天赋?)"
    },
    {
        "text": "虹夏:不对不对，大家正经一点啊!凉再这样下去的话真的要留级了啊，不想和我一起升学吗?凉，我在你心中只是这种程度的关系吗?星歌:这是难缠的女朋友吗?\n凉:我回去了。\n虹夏:啊，凉，我不是真的生你的气，\n凉:不是家里的那张桌子的话，我根本一点都学不进去，为了学习，我要回家了虹夏:滚回去!\n旁白:几天后\n虹夏:哎呀，果然凉是想做就能做到的孩子呢。这样就能全心全力准备文化祭的演出了。\n凉:我不玩乐队了。"
    },
    {
        "text": "虹夏:唉?\n凉:因为我要备考东大，现在不是弹贝斯的时候了!\n虹夏:你也太飘了吧!\n旁白:同时\n波奇:啊哈哈哈哈哈\n喜多:因为对后藤同学片刻不离得辅导，结果我自己的成绩都下降了，\n虹夏:恭喜，两人都没有挂科。\n喜多:但是后藤同学是极限低空飞过的哦!\n波奇:(进入高中之后，第一次得到了30分)\n虹夏:好，那这样就可以备战文化祭的演出了，开始练习吧，要写新曲吗?"
    },
    {
        "text": "波奇:(话说回来，文化察要上台演出，完全把这事忘记了)\n波奇:啊，我要去准备期末考试了，乐队活动暂时休息一段时间!\n旁白:光速逃走\n虹夏:期中考试才刚刚结束吧!"
    }
]