["部分研究人士认为，《西游记》其实带有吴承恩本人在实际遭遇上的不平的抒发与寄託，表面上是个以取经为主轴的小说，中间穿插孙悟空与猪八戒间的逗趣幽默，但实质上是对当时明朝的政治环境，“讽刺揶揄则取当时世态，加以铺张描写。”嘉靖年间，明世宗迷信道教，靠着方士的房中术纵欲无度，严嵩等因善写青词而备受宠信，朝政昏乱。《西游记》里面主要是道教的思想，却反对道士，支持佛教僧人，可能是对当时政局的反抗。所谓的暗喻、影射，小说中的主角「孙悟空」被设定为猴，而非人，意味着：虽有近似人的形体，但却不是人", "谢里登镇区（）为美国堪萨斯州切罗基县的镇区。2010年美国人口普查中该镇区人口有231人。地理.谢里登镇区涵盖面积，境内无城市设立。墓园.根据美国地质调查局的资料，此镇区拥有8座墓园：溪流.通过此镇区的溪流有：人口统计.根据2010年美国人口普查，谢里登镇区人口有231人，住房107户，人口密度为1.33人/每平方公里。此镇区居民之种族有96.97%为白人；0%为非裔美洲人；0.87%为美洲原住民；", "陈冠中，《读书》海外出版人。2008年至2011年任绿色和平国际董事。2013年获选为香港书展年度作家。 2016年担任香港岭南大学驻校作家。成就.陈冠中与胡恩威、甘国亮、林奕华、张艾嘉、关锦鹏、岑建勋、刘天兰、梁文道、陈士齐、张翠容等香港文化人和媒体人一道创立香港牛棚书院，为香港文化艺术作出贡献。1978年，陈冠中在《号外》发表短篇《太阳膏之梦》。1991年，参与严浩、徐克合导的电影《棋王》的演出。1998年，他在台湾完成了中篇《什么都没有发生》。2003年，他写下《金都茶餐厅》", "周子义（），字以方，号敬庵，直隶无钖人。明朝政治人物。嘉靖乙丑进士，官至吏部侍郎。子炳谟，官至礼部侍郎。父子皆以学行称名于世。生平.应天府乡试第七十四名举人。嘉靖四十四年（1565年）中式乙丑科二甲第二十五名进士。，选庶吉士，历任编修、南京国子监祭酒。万历年间官至吏部侍郎，卒谥文恪。子炳谟，万历三十二年（1604年）进士。天启年间，官至礼部侍郎。纪念.今无钖惠山听松坊有周文恪公祠，万历年间由御史柯挺、督学陈惟芝奉旨主持修造，祭祀父子二人。", "杰克逊维尔，其父母是约翰·科布和玛丽·科德韦尔·库珀。从新泽西州劳伦斯维尔学校毕业后，他考入普林斯顿大学并在1909年获得法律学位。1911年成为佛罗里达洲的一名律师，曾在1916年和1924年二次当选为民主党全国大会代表。1917年他加入美国海军，一战结束时晋升为中尉军衔。1918年与玛莎·海伦·马弗尔结婚，共生育有三个孩子：两位女孩和一位男孩。一年后，他由现役转为后备役，并在1921年升任为少校。1927年到1934年期间，他曾任佛罗里达州律师协会法律杂志主编", "塞尔希奥·巴尔德斯·席尔瓦（，），智利足球运动员，司职后卫。他曾代表智利参加1962年FIFA世界杯，并获得季军。他还效力于天主教大学竞技俱乐部 。","2015年曼谷爆炸案，是2015年8月17日发生在泰国首都曼谷巴吞旺县知名景点四面佛周遭的一场炸弹爆炸事故，造成20死125伤。警方逮捕了一名与爆炸案有关的土耳其28岁男子（实为中国国籍维吾尔族）。该男子名叫阿德姆·卡拉达格，隶属于土耳其的极端民族主义恐怖组织“灰狼”，本次袭击是针对泰国将境内的维吾尔族恐怖嫌犯驱逐回中国，而不让他们去土耳其避难而报仇。其后泰国警方在9月在泰国与柬埔寨边境附近逮捕新疆维吾尔族的玉素甫·米尔艾力。背景.爆炸案发生之前，泰国已于同年发生另外两起爆炸案。","阿特拉斯工程机械有限公司，简称阿特拉斯工程机械，德国阿特拉斯公司，以及内蒙古北方重型汽车股份有限公司合营公司，是在2004年成立，主要业务开发制造各种型号的非公路（或工矿两用）自卸汽车、铲运机、装载机、推土机、挖掘机等工程机械。其中生产矿用车、液压挖掘机等产品最多。董事长及总裁为李建平。","孙楷第（），字子书，河北沧县人，着名训诂校勘学者，敦煌学家，古典文学研究专家，戏曲理论家。 生平.1898年出生在河北沧县书香世家。1928年国立师范大学即北京师范大学国文系毕业，1945年至1952年任北京大学、燕京大学教授。1952年加入中国作家协会。1953年在中国社会科学院文学所任研究员。1986年6月23日逝世。按其遗愿埋葬于母校北京师范大学。 着作.孙楷第以考证通俗小说中的历史人物见长，主要着作是着名的《水浒人物考》。","安森·亚当斯·蒙特四世（，）是一位美国男演员。他较为着名的是在AMC频道电视剧《》（2011年至2016年）中主演卡伦·博安农。而他也于改编自漫威漫画的ABC频道电视剧《异人族》（2017年）中主演黑蝠王。其他作品如电影《布兰妮要怎样》（2002年）。 早期生活.蒙特出生于伊利诺州的，并主要于田纳西州的成长。他的母亲南西·史密斯（Nancy Smith）是名前职业高尔夫球选手，而父亲安森·亚当斯·蒙特二世（Anson","严歌苓（）是一位美籍华人，美国当代着名中文、英文作家，好莱坞专业编剧。 生平.1958年出生于中国上海，自小生活在书香世家。祖父严恩春留学美国并获得博士学位，回国后曾在厦门大学教书，是当时着名翻译家。其父为作家萧马。萧马在阶级斗争中被打为“右派”，之后移居安徽省马鞍山市而夫妻离异。后来，萧马与曾在电影《红旗谱》中演出的俞平结婚，俞平即成为严歌苓的继母。在马鞍山市严歌苓与哥哥严歌平在安徽省作家协会的大院里长大。12岁时参加中国人民解放军成都军区文工团，学习舞蹈并在部队里学习写作，从军","周成建，1965年4月30日出生于浙江省丽水市青田县，现任上海美特斯邦威服饰股份有限公司董事长兼执行总裁，获浙江大学EMBA学位，中国服装行业协会副会长，上海市第十三届人大代表、上海市南汇区人大常委。周成建是中国的着名浙商及企业家，2009年以个人资产达136亿元人民币上榜福布斯中国富豪榜。 个人简介.受其父经营乡镇企业的影响，从小学会了裁缝手艺的周成建于1984年5月开始在农村老家于朋友开始个体经商，开办服装加工厂，于1985年因欠债而倒闭。1986年，刚年满20岁的周成建来到浙","郭敬之，字敬之，唐朝华州郑县（今陕西省渭南市华州区）人。他是名将郭子仪的父亲。郭敬之的曾祖父郭履球，官至金州（今陕西省安康市）司仓参军。祖父郭昶，隋朝凉州（今甘肃省武威市）法曹。父亲郭通，美原县尉。郭敬之历任吉州（今江西省吉安市）、宪州（今山西省娄烦县）、绥州（今陕西省绥德县）、渭州（今甘肃省陇西县）、桂州（今广西桂林市）、寿州（今安徽省寿县）、泗州（今江苏省宿迁市）刺史。后来因为儿子郭子仪显贵，赠太保，追封祁国公，一作岐国公。元和十五年（820年）正月，唐穆宗嗣位。唐穆宗的母亲郭太后，是郭子仪的孙女","阿特雷巴特人（Atrebates，单数：Atrebas）是生活在罗马征服不列颠时代的高卢与不列颠的一只贝尔盖人部落。其名称与古爱尔兰语“aittrebaid”同源， 本身则是来自原始凯尔特语“*ad-treb-a-t-es”，意思是“居住者”。高卢的阿特雷巴特人生活在现在法国北部的阿图瓦，其首都Nemetocenna（后来又被称作Nemetacum或Nemetacon）是现在的阿拉斯。 公元前57年在尤里乌斯·凯撒征服高卢时，阿特雷巴特人曾作为贝尔盖人的一只参战，兵力为15,000人。不列颠的阿特雷巴特","林徽因在中华人民共和国政府工作，除参与设计国徽外，亦出任人民英雄纪念碑设计组成员，设计了纪念碑底座和花环图案。1955年4月1日林徽因因肺结核久治不癒，林徽因病逝于同仁医院，4月3日，林徽因追悼会在北京市金鱼胡同贤良寺举行，多位亲朋好友出席其追悼会。悼词来自清华好友钱端升教授，挽联中较为出名的来自好友金岳霖教授：“一身诗意千寻瀑，万古人间四月天！”之后林徽因遗体被火化安葬在北京八宝山革命公墓，紧邻比自己早一年逝世的小叔梁思永之墓。林徽因的墓碑为其亲自为人民英雄纪念碑设计的花环刻样，林徽因的墓也是八宝山革命公墓里被祭扫最多的。","吴伯通，字原明，号石谷，四川省顺庆府广安州浓溪镇人，民籍，治《易经》，年二十四岁中式天顺八年甲申科第三甲第八十九名进士。四月初三日生，行二，曾祖吴海；祖吴友能；父吴辅；母辛氏。具庆下，妻欧氏，兄伯良，弟伯淳。由州学增广生中式四川乡试第三名举人，会试中式第十五名。授官大理寺右评事。成化十一年（1475年）升任河南按察使司佥事，在河南兴建书院四所。成化十九年（1483年），父丧丁忧去职。后起为浙江提学副使，转云南按察使。弘治十一年（1498年），转贵州按察使。同年冬辞官回乡。弘治十五年（1502年）三月病卒。","亚瑟·艾利斯奖为加拿大一年一度最高荣誉的推理文学奖，颁赠予评选为最佳的犯罪或悬疑小说。该奖以加拿大著名的刽子手亚瑟·艾利斯（Arthur Ellis）命名，由加拿大犯罪作家协会于1984年创立，主要颁发予居于加拿大不论民族的作家或身处外地的外拿大借作家。这个奖的奖座为一个正在被执行绞刑的男人，其手和脚可以移动。","克莉丝汀·格雷瓜尔（，），美国政治人物，民主党人。2005年－2013年担任华盛顿州州长，2004年及2008年两度当选，她是第二位女性担任华盛顿州州长。 生平.1947年3月24日，克莉丝汀·格雷瓜尔生于密歇根州艾德里安，在奥本长大。1969年，毕业于华盛顿大学，获得文学士学位。1977年，获得贡萨加大学博士学位。2004年当选华盛顿州州长，这次选举得票十分接近，最终经重新点票后，她仅以122票胜出击败共和党候选人。2008年州长选举她成功连任。"]